{
  "ReviewNews": "RecensieNieuws",
  "https://afthemes.com/products/reviewnews/": "https://afthemes.com/products/reviewnews/",
  "ReviewNews is a dynamic, ultra-fast, and highly versatile WordPress theme made for News, Magazine, Blog, Business, and eCommerce websites across the world. With its powerful HEADER & FOOTER BUILDER that works seamlessly with the Block Editor, GUTENBERG, ELEMENTOR, BRIZY, DIVI, and other popular page builders, you can design PROFESSIONAL LAYOUTS easily using drag and drop—no coding required. Packed with 100+ STARTER SITES, 30+ CUSTOM WIDGETS, ADVANCED BLOCK PATTERNS, FLEXIBLE LAYOUT OPTIONS, AMP SUPPORT, and FULL WOOCOMMERCE INTEGRATION, it’s perfect for everything from online newspapers, corporate or NGO sites, and educational or cultural portals to personal blogs, portfolios, and lifestyle magazines. ReviewNews is fully optimized for SEO, CORE WEB VITALS, SPEED, and RESPONSIVE DESIGN, ensuring FAST LOADING and excellent performance on all devices. Built with WCAG ACCESSIBILITY, GDPR COMPLIANCE, and LIGHTWEIGHT, CLEAN CODE, it offers long-term stability and high GOOGLE PAGESPEED SCORES. MULTILINGUAL and RTL READY, with demo content in English, Spanish, German, French, Japanese, Chinese, and Arabic, ReviewNews is a truly GLOBAL, FUTURE-PROOF THEME designed for creators, publishers, and businesses who value STYLE, SCALABILITY, and PERFORMANCE across every market. Explore all features at https://afthemes.com/products/reviewnews": "ReviewNews is een dynamisch, ultrasnel en zeer veelzijdig WordPress-thema gemaakt voor nieuws-, tijdschrift-, blog-, zakelijke en e-commercewebsites over de hele wereld. Met de krachtige HEADER & FOOTER BUILDER die naadloos samenwerkt met de Block Editor, GUTENBERG, ELEMENTOR, BRIZY, DIVI en andere populaire paginabouwers, kunt u eenvoudig PROFESSIONELE LAY-OUTS ontwerpen met behulp van slepen en neerzetten, zonder dat codering nodig is. Het zit boordevol meer dan 100 STARTERSITES, 30+ AANGEPASTE WIDGETS, GEAVANCEERDE BLOKPATRONEN, FLEXIBELE LAY-OUTOPTIES, AMP-ONDERSTEUNING en VOLLEDIGE WOOCOMMERCE-INTEGRATIE, het is perfect voor alles, van online kranten, bedrijfs- of NGO-sites en educatieve of culturele portals tot persoonlijke blogs, portfolio's en lifestylemagazines. ReviewNews is volledig geoptimaliseerd voor SEO, CORE WEB VITALS, SPEED en RESPONSIVE DESIGN, waardoor SNEL LADEN en uitstekende prestaties op alle apparaten worden gegarandeerd. Gebouwd met WCAG TOEGANKELIJKHEID, AVG-COMPLIANCE en LIGHTWEIGHT, CLEAN CODE, biedt het stabiliteit op de lange termijn en hoge GOOGLE PAGESPEED SCORES. MEERTALIG en RTL KLAAR, met demo-inhoud in het Engels, Spaans, Duits, Frans, Japans, Chinees en Arabisch, is ReviewNews een werkelijk WERELDWIJD, TOEKOMSTBESTENDIG THEMA ontworpen voor makers, uitgevers en bedrijven die STIJL, SCHAALBAARHEID en PRESTATIES op elke markt waarderen. Ontdek alle functies op https://afthemes.com/products/reviewnews",
  "AF themes": "AF-thema's",
  "https://www.afthemes.com/": "https://www.afthemes.com/",
  "Oops! That page can&rsquo;t be found.": "Oeps! Die pagina kan niet worden gevonden.",
  "It looks like nothing was found at this location. Maybe try one of the links below or a search?": "Het lijkt erop dat er op deze locatie niets is gevonden. Probeer misschien een van de onderstaande links of een zoekopdracht?",
  "Dashboard": "Dashboard",
  "Customize": "Pas aan",
  "Header Builder": "Kopbouwer",
  "Footer Builder": "Voettekstbouwer",
  "Starter Sites": "Starterssites",
  "Elementor Kits": "Elementor-kits",
  "Block Patterns": "Blokpatronen",
  "Upgrade to Pro": "Upgrade naar Pro",
  "Upgrade Now": "Upgrade nu",
  "The Templatespare plugin should be updated to the latest version": "De Templatespare-plug-in moet worden bijgewerkt naar de nieuwste versie",
  "Import a Starter Site, Personalize, and Live it in 3 Easy Steps!": "Importeer een starterssite, personaliseer en maak er gebruik van in 3 eenvoudige stappen!",
  "Blockspare plugin version should be more than PH_0_TOKEN.": "De versie van de Blockspare-plug-in moet groter zijn dan PH_0_TOKEN.",
  "Blockspare plugin version should be more than %s.": "De versie van de Blockspare-plug-in moet groter zijn dan %s.",
  "One-click Demo Import, Block Editor Ready, No Code Required! Built with Blockspare.": "Demo-import met één klik, Block Editor gereed, geen code vereist! Gebouwd met Blockspare.",
  "Elespare plugin version should be more than PH_0_TOKEN.": "De versie van de Elespare-plug-in moet groter zijn dan PH_0_TOKEN.",
  "Elespare plugin version should be more than %s.": "De versie van de Elespare-plug-in moet groter zijn dan %s.",
  "One-click Import, Header/Footer Builder, Multilingual Support! Powered by Elespare.": "Importeren met één klik, kop-/voettekstbouwer, meertalige ondersteuning! Mogelijk gemaakt door Elespare.",
  "Are you sure you want to install this plugin?": "Weet u zeker dat u deze plug-in wilt installeren?",
  "Install Now": "Installeer nu",
  "Activate": "Activeren",
  "Activated": "Geactiveerd",
  "Get Starter Sites": "Ontvang starterssites",
  "Get Started": "Aan de slag",
  "The \"Get Started\" action will install/activate the Templatespare and Blockspare plugins for Starter Sites and Templates.": "Met de actie \"Aan de slag\" worden de plug-ins Templatespare en Blockspare voor startersites en sjablonen geïnstalleerd/geactiveerd.",
  "By": "Door",
  "More Details": "Meer details",
  "👋 Welcome, and Thank You!": "👋 Welkom en bedankt!",
  "PH_0_TOKEN is now active. We're here to help you turn your ideas into a beautiful, professional website — quickly and confidently.": "PH_0_TOKEN is nu actief. Wij zijn er om u te helpen uw ideeën snel en vol vertrouwen om te zetten in een mooie, professionele website.",
  "%s is now active. We're here to help you turn your ideas into a beautiful, professional website — quickly and confidently.": "%s is nu actief. Wij zijn er om u te helpen uw ideeën snel en vol vertrouwen om te zetten in een mooie, professionele website.",
  "🚀 Start With One Click": "🚀 Begin met één klik",
  "Choose from 100+ starter sites designed for blogs, magazines, businesses & more.\n      Setup is simple — no coding required.": "Kies uit meer dan 100 startersites ontworpen voor blogs, tijdschriften, bedrijven en meer. De installatie is eenvoudig: er is geen codering vereist.",
  "View Demos": "Bekijk demo's",
  "Theme dashboard": "Themadashboard",
  "🤝 We're Here for You": "🤝 Wij zijn er voor jou",
  "Whether you're just starting or customizing your site.": "Of u nu net begint of uw site aanpast.",
  "Documentation": "Documentatie",
  "Video Tutorials": "Video-tutorials",
  "Support": "Steun",
  "⭐ Rate This Theme": "⭐ Beoordeel dit thema",
  "Sorry, you are not allowed to install plugins on this site.": "Sorry, het is u niet toegestaan ​​om plug-ins op deze site te installeren.",
  "Error - unable to verify nonce, please try again.": "Fout: kan nonce niet verifiëren. Probeer het opnieuw.",
  "Sorry, you are not allowed to activate plugins on this site.": "Sorry, het is u niet toegestaan ​​plug-ins op deze site te activeren.",
  "One thought on PH_0_TOKEN": "Eén gedachte over PH_0_TOKEN",
  "One thought on &ldquo;%1$s&rdquo;": "Eén gedachte over &ldquo;%1$s&rdquo;",
  "PH_1_TOKEN thought on PH_0_TOKEN": "PH_1_TOKEN dacht aan PH_0_TOKEN",
  "%1$s thought on &ldquo;%2$s&rdquo;": "%1$s dacht aan &ldquo;%2$s&rdquo;",
  "PH_1_TOKEN thoughts on PH_0_TOKEN": "PH_1_TOKEN gedachten over PH_0_TOKEN",
  "%1$s thoughts on &ldquo;%2$s&rdquo;": "%1$s gedachten over &ldquo;%2$s&rdquo;",
  "Comments are closed.": "Reacties zijn gesloten.",
  "PH_0_TOKEN by PH_1_TOKEN.": "PH_0_TOKEN vóór PH_1_TOKEN.",
  "%1$s by %2$s.": "%1$s vóór %2$s.",
  "Primary Menu": "Primair menu",
  "Social Menu": "Sociaal menu",
  "Footer Menu": "Voettekstmenu",
  "Skip to content": "Ga naar de inhoud",
  "Open search form": "Zoekformulier openen",
  "Click the setting PH_0_TOKENPH_1_TOKEN on each element to customize its settings.": "Klik op de instelling PH_0_TOKENPH_1_TOKEN voor elk element om de instellingen aan te passen.",
  "Click the setting <span class=\"dashicons dashicons-admin-generic\"></span> on each element to customize its settings.": "Klik op de instelling <span class=\"dashicons dashicons-admin-generic\"></span> voor elk element om de instellingen aan te passen.",
  "Hide builder panel": "Bouwerspaneel verbergen",
  "Hide Builder": "Bouwer verbergen",
  "Device view controls": "Bedieningselementen voor apparaatweergave",
  "Choose an Element": "Kies een element",
  "Close choose element modal": "Sluit kies element modaal",
  "Footer Layout": "Voettekstindeling",
  "Create dynamic header effortlessly with drag-and-drop builder.": "Creëer moeiteloos een dynamische header met de drag-and-drop-builder.",
  "Header": "Koptekst",
  "Create dynamic footer effortlessly with drag-and-drop builder.": "Creëer moeiteloos een dynamische voettekst met de drag-and-drop-builder.",
  "Footer": "Voettekst",
  "Enable PH_0_TOKEN Builder": "Schakel PH_0_TOKEN Builder in",
  "Enable %s Builder": "Schakel %s Builder in",
  "Add Element": "Element toevoegen",
  "Remove Element": "Element verwijderen",
  "Configure Element": "Element configureren",
  "Desktop": "Bureaublad",
  "Element Settings": "Elementinstellingen",
  "close Off-Canvas Navigation": "sluit Off-Canvas-navigatie",
  "Site & Logo": "Site en logo",
  "Site Identity": "Site-identiteit",
  "You can change Site Identity from PH_0_TOKEN.": "U kunt de site-identiteit wijzigen van PH_0_TOKEN.",
  "You can change Site Identity from %s.": "U kunt de site-identiteit wijzigen van %s.",
  "Promotion": "Bevordering",
  "Off Canvas": "Van canvas",
  "Off Canvas Widget Area": "Buiten canvaswidgetgebied",
  "This widget area is used in the mobile off-canvas panel. PH_0_TOKEN": "Dit widgetgebied wordt gebruikt in het mobiele off-canvas-paneel. PH_0_TOKEN",
  "This widget area is used in the mobile off-canvas panel. %s": "Dit widgetgebied wordt gebruikt in het mobiele off-canvas-paneel. %s",
  "Manage widgets": "Beheer widgets",
  "Primary menu": "Primair menu",
  "Select Menu": "Selecteer Menu",
  "You can change Menu from menu panel. PH_0_TOKEN": "U kunt het menu wijzigen via het menupaneel. PH_0_TOKEN",
  "You can change Menu from menu panel. %s": "U kunt het menu wijzigen via het menupaneel. %s",
  "Manage menu": "Beheer menu",
  "Date": "Datum"
}