{
  "PH_1_TOKEN thought on PH_0_TOKEN": "PH_1_TOKEN ने PH_0_TOKEN पर विचार किया",
  "%1$s thought on &ldquo;%2$s&rdquo;": "%1$s ने &ldquo;%2$s&rdquo; पर विचार किया",
  "PH_1_TOKEN thoughts on PH_0_TOKEN": "PH_1_TOKEN PH_0_TOKEN पर विचार",
  "%1$s thoughts on &ldquo;%2$s&rdquo;": "%1$s &ldquo;%2$s&rdquo; पर विचार",
  "PH_0_TOKEN min read": "PH_0_TOKEN मिनट पढ़ा गया",
  "%s min read": "%s मिनट पढ़ा गया",
  " ": "",
  "PH_0_TOKEN item": "PH_0_TOKEN आइटम",
  "%d item": "%d आइटम",
  "PH_0_TOKEN items": "PH_0_TOKEN आइटम",
  "%d items": "%d आइटम",
  "This theme requires the following plugin: PH_0_TOKEN.": "इस थीम के लिए निम्नलिखित प्लगइन की आवश्यकता है: PH_0_TOKEN.",
  "This theme requires the following plugin: %1$s.": "इस थीम के लिए निम्नलिखित प्लगइन की आवश्यकता है: %1$s.",
  "This theme requires the following plugins: PH_0_TOKEN.": "इस थीम के लिए निम्नलिखित प्लगइन्स की आवश्यकता है: PH_0_TOKEN.",
  "This theme requires the following plugins: %1$s.": "इस थीम के लिए निम्नलिखित प्लगइन्स की आवश्यकता है: %1$s.",
  "This theme recommends the following plugin: PH_0_TOKEN.": "यह थीम निम्नलिखित प्लगइन की अनुशंसा करती है: PH_0_TOKEN.",
  "This theme recommends the following plugin: %1$s.": "यह थीम निम्नलिखित प्लगइन की अनुशंसा करती है: %1$s.",
  "This theme recommends the following plugins: PH_0_TOKEN.": "यह थीम निम्नलिखित प्लगइन्स की अनुशंसा करती है: PH_0_TOKEN.",
  "This theme recommends the following plugins: %1$s.": "यह थीम निम्नलिखित प्लगइन्स की अनुशंसा करती है: %1$s.",
  "The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: PH_0_TOKEN.": "इस थीम के साथ अधिकतम अनुकूलता सुनिश्चित करने के लिए निम्नलिखित प्लगइन को इसके नवीनतम संस्करण में अद्यतन करने की आवश्यकता है: PH_0_TOKEN।",
  "The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.": "इस थीम के साथ अधिकतम अनुकूलता सुनिश्चित करने के लिए निम्नलिखित प्लगइन को इसके नवीनतम संस्करण में अद्यतन करने की आवश्यकता है: %1$s।",
  "The following plugins need to be updated to their latest version to ensure maximum compatibility with this theme: PH_0_TOKEN.": "इस थीम के साथ अधिकतम अनुकूलता सुनिश्चित करने के लिए निम्नलिखित प्लगइन्स को उनके नवीनतम संस्करण में अद्यतन करने की आवश्यकता है: PH_0_TOKEN।",
  "The following plugins need to be updated to their latest version to ensure maximum compatibility with this theme: %1$s.": "इस थीम के साथ अधिकतम अनुकूलता सुनिश्चित करने के लिए निम्नलिखित प्लगइन्स को उनके नवीनतम संस्करण में अद्यतन करने की आवश्यकता है: %1$s।",
  "There is an update available for: PH_0_TOKEN.": "इसके लिए एक अपडेट उपलब्ध है: PH_0_TOKEN.",
  "There is an update available for: %1$s.": "इसके लिए एक अपडेट उपलब्ध है: %1$s.",
  "There are updates available for the following plugins: PH_0_TOKEN.": "निम्नलिखित प्लगइन्स के लिए अपडेट उपलब्ध हैं: PH_0_TOKEN.",
  "There are updates available for the following plugins: %1$s.": "निम्नलिखित प्लगइन्स के लिए अपडेट उपलब्ध हैं: %1$s.",
  "The following required plugin is currently inactive: PH_0_TOKEN.": "निम्नलिखित आवश्यक प्लगइन वर्तमान में निष्क्रिय है: PH_0_TOKEN.",
  "The following required plugin is currently inactive: %1$s.": "निम्नलिखित आवश्यक प्लगइन वर्तमान में निष्क्रिय है: %1$s.",
  "The following required plugins are currently inactive: PH_0_TOKEN.": "निम्नलिखित आवश्यक प्लगइन्स वर्तमान में निष्क्रिय हैं: PH_0_TOKEN.",
  "The following required plugins are currently inactive: %1$s.": "निम्नलिखित आवश्यक प्लगइन्स वर्तमान में निष्क्रिय हैं: %1$s.",
  "The following recommended plugin is currently inactive: PH_0_TOKEN.": "निम्नलिखित अनुशंसित प्लगइन वर्तमान में निष्क्रिय है: PH_0_TOKEN.",
  "The following recommended plugin is currently inactive: %1$s.": "निम्नलिखित अनुशंसित प्लगइन वर्तमान में निष्क्रिय है: %1$s.",
  "The following recommended plugins are currently inactive: PH_0_TOKEN.": "निम्नलिखित अनुशंसित प्लगइन्स वर्तमान में निष्क्रिय हैं: PH_0_TOKEN.",
  "The following recommended plugins are currently inactive: %1$s.": "निम्नलिखित अनुशंसित प्लगइन्स वर्तमान में निष्क्रिय हैं: %1$s.",
  "Begin installing plugin": "प्लगइन इंस्टॉल करना शुरू करें",
  "Begin installing plugins": "प्लगइन्स इंस्टॉल करना शुरू करें",
  "Begin updating plugin": "प्लगइन अपडेट करना प्रारंभ करें",
  "Begin updating plugins": "प्लगइन्स अपडेट करना शुरू करें",
  "Begin activating plugin": "प्लगइन सक्रिय करना प्रारंभ करें",
  "Begin activating plugins": "प्लगइन्स सक्रिय करना प्रारंभ करें",
  "The following plugin was activated successfully:": "निम्नलिखित प्लगइन सफलतापूर्वक सक्रिय किया गया था:",
  "The following plugins were activated successfully:": "निम्नलिखित प्लगइन्स सफलतापूर्वक सक्रिय किए गए:",
  "All PH_0_TOKEN(PH_2_TOKEN)PH_1_TOKEN": "सभी PH_0_TOKEN(PH_2_TOKEN)PH_1_TOKEN",
  "All <span class=\"count\">(%s)</span>": "सभी <span class=\"count\">(%s)</span>",
  "To Install PH_0_TOKEN(PH_2_TOKEN)PH_1_TOKEN": "PH_0_TOKEN(PH_2_TOKEN)PH_1_TOKEN इंस्टॉल करने के लिए",
  "To Install <span class=\"count\">(%s)</span>": "<span class=\"count\">(%s)</span> इंस्टॉल करने के लिए",
  "Update Available PH_0_TOKEN(PH_2_TOKEN)PH_1_TOKEN": "अद्यतन उपलब्ध PH_0_TOKEN(PH_2_TOKEN)PH_1_TOKEN",
  "Update Available <span class=\"count\">(%s)</span>": "अद्यतन उपलब्ध <span class=\"count\">(%s)</span>",
  "To Activate PH_0_TOKEN(PH_2_TOKEN)PH_1_TOKEN": "PH_0_TOKEN(PH_2_TOKEN)PH_1_TOKEN सक्रिय करने के लिए",
  "To Activate <span class=\"count\">(%s)</span>": "<span class=\"count\">(%s)</span> सक्रिय करने के लिए"
}