Repository: prasish012/mylocalizationproject02
Catalog: Desktop/mylocalizationproject02/media/translations/reviewnews (1) copy/*-1.po
Languages: id, th, tl

source: ReviewNews Pro
id: Tinjau Berita Pro
th: รีวิวนิวส์โปร

source: ReviewNews Pro is a dynamic, ultra-fast, and highly versatile WordPress theme made for News, Magazine, Blog, Business, and eCommerce websites across the world. With its powerful HEADER & FOOTER BUILDER that works seamlessly with the Block Editor, GUTENBERG, ELEMENTOR, BRIZY, DIVI, and other popular page builders, you can design PROFESSIONAL LAYOUTS easily using drag and drop—no coding required. Packed with 100+ STARTER SITES, 30+ CUSTOM WIDGETS, ADVANCED BLOCK PATTERNS, FLEXIBLE LAYOUT OPTIONS, AMP SUPPORT, and FULL WOOCOMMERCE INTEGRATION, it’s perfect for everything from online newspapers, corporate or NGO sites, and educational or cultural portals to personal blogs, portfolios, and lifestyle magazines. ReviewNews is fully optimized for SEO, CORE WEB VITALS, SPEED, and RESPONSIVE DESIGN, ensuring FAST LOADING and excellent performance on all devices. Built with WCAG ACCESSIBILITY, GDPR COMPLIANCE, and LIGHTWEIGHT, CLEAN CODE, it offers long-term stability and high GOOGLE PAGESPEED SCORES. MULTILINGUAL and RTL READY, with demo content in English, Spanish, German, French, Japanese, Chinese, and Arabic, ReviewNews is a truly GLOBAL, FUTURE-PROOF THEME designed for creators, publishers, and businesses who value STYLE, SCALABILITY, and PERFORMANCE across every market. Explore all features at https://afthemes.com/products/reviewnews
id: ReviewNews Pro adalah tema WordPress yang dinamis, sangat cepat, dan sangat serbaguna yang dibuat untuk situs web Berita, Majalah, Blog, Bisnis, dan eCommerce di seluruh dunia. Dengan HEADER & FOOTER BUILDER yang kuat yang bekerja secara mulus dengan Block Editor, GUTENBERG, ELEMENTOR, BRIZY, DIVI, dan pembuat halaman populer lainnya, Anda dapat mendesain LAYOUT PROFESIONAL dengan mudah menggunakan drag and drop—tidak perlu coding. Dilengkapi dengan 100+ SITUS PEMULA, 30+ WIDGET KUSTOM, POLA BLOK LANJUTAN, OPSI TATA LETAK FLEKSIBEL, DUKUNGAN AMP, dan INTEGRASI WOOCOMMERCE LENGKAP, sempurna untuk segala hal mulai dari surat kabar online, situs perusahaan atau LSM, dan portal pendidikan atau budaya hingga blog pribadi, portofolio, dan majalah gaya hidup. ReviewNews sepenuhnya dioptimalkan untuk SEO, VITAL WEB INTI, KECEPATAN, dan DESAIN RESPONSIF, memastikan PEMUATAN CEPAT dan kinerja luar biasa di semua perangkat. Dibuat dengan AKSESIBILITAS WCAG, KEPATUHAN GDPR, dan KODE YANG RINGAN dan BERSIH, ia menawarkan stabilitas jangka panjang dan SKOR KECEPATAN HALAMAN GOOGLE yang tinggi. MULTILINGUAL dan RTL READY, dengan konten demo dalam bahasa Inggris, Spanyol, Jerman, Perancis, Jepang, Cina, dan Arab, ReviewNews adalah TEMA GLOBAL, TEMA MASA DEPAN yang dirancang untuk pencipta, penerbit, dan bisnis yang menghargai GAYA, SCALABILITAS, dan KINERJA di setiap pasar. Jelajahi semua fitur di https://afthemes.com/products/reviewnews
th: ReviewNews Pro เป็นธีม WordPress แบบไดนามิก รวดเร็วเป็นพิเศษ และมีความหลากหลายสูง ซึ่งสร้างขึ้นสำหรับเว็บไซต์ข่าว นิตยสาร บล็อก ธุรกิจ และอีคอมเมิร์ซทั่วโลก ด้วยตัวสร้าง HEADER & FOOTER BUILDER อันทรงพลังที่ทำงานได้อย่างราบรื่นกับ Block Editor, GUTENBERG, ELEMENTOR, BRIZY, DIVI และเครื่องมือสร้างเพจยอดนิยมอื่นๆ คุณสามารถออกแบบเค้าโครงระดับมืออาชีพได้อย่างง่ายดายโดยใช้การลากและวาง โดยไม่ต้องเขียนโค้ด เต็มไปด้วยไซต์เริ่มต้นกว่า 100 แห่ง วิดเจ็ตแบบกำหนดเองมากกว่า 30 รายการ รูปแบบบล็อกขั้นสูง ตัวเลือกเค้าโครงที่ยืดหยุ่น การสนับสนุน AMP และการรวม WOOCOMMERCE เต็มรูปแบบ เหมาะอย่างยิ่งสำหรับทุกสิ่งตั้งแต่หนังสือพิมพ์ออนไลน์ ไซต์องค์กรหรือ NGO และพอร์ทัลด้านการศึกษาหรือวัฒนธรรม ไปจนถึงบล็อกส่วนตัว แฟ้มผลงาน และนิตยสารไลฟ์สไตล์ ReviewNews ได้รับการปรับให้เหมาะสมอย่างเต็มที่สำหรับ SEO, CORE WEB VITALS, ความเร็ว และการออกแบบที่ตอบสนอง ทำให้มั่นใจได้ถึงการโหลดที่รวดเร็วและประสิทธิภาพที่ยอดเยี่ยมบนอุปกรณ์ทั้งหมด สร้างขึ้นด้วยการเข้าถึง WCAG, การปฏิบัติตาม GDPR และโค้ดที่สะอาดน้ำหนักเบา ทำให้มีความเสถียรในระยะยาวและมีคะแนน GOOGLE PAGESPEED สูง พร้อมหลายภาษาและ RTL พร้อมด้วยเนื้อหาสาธิตในภาษาอังกฤษ สเปน เยอรมัน ฝรั่งเศส ญี่ปุ่น จีน และอารบิก ReviewNews เป็นธีมระดับสากลและพิสูจน์อนาคตอย่างแท้จริง ซึ่งออกแบบมาสำหรับผู้สร้าง ผู้เผยแพร่ และธุรกิจที่ให้ความสำคัญกับสไตล์ ความสามารถในการปรับขนาด และประสิทธิภาพในทุกตลาด สำรวจคุณสมบัติทั้งหมดที่ https://afthemes.com/products/reviewnews
tl: Ang ReviewNews Pro ay isang pabago-bago, ultra-mabilis, at lubos na maraming nalalaman na tema ng WordPress na ginawa para sa balita, magazine, blog, negosyo, at eCommerce na mga website sa buong mundo. Sa pamamagitan ng malakas na tagabuo ng header at footer na gumagana nang walang putol sa block editor, Gutenberg, Elementor, Brizy, Divi, at iba pang mga tanyag na tagabuo ng pahina, maaari kang magdisenyo ng mga propesyonal na layout na madaling gamit ang pag -drag at pagbagsak - walang kinakailangang pag -coding. Naka -pack na may 100+ starter site, 30+ pasadyang mga widget, advanced block pattern, nababaluktot na mga pagpipilian sa layout, suporta ng AMP, at buong pagsasama ng WooCommerce, perpekto ito para sa lahat mula sa mga online na pahayagan, mga site ng corporate o NGO, at mga portal ng pang -edukasyon o pangkultura hanggang sa mga personal na blog, portfolios, at mga magazine ng pamumuhay. Ang ReviewNews ay ganap na na -optimize para sa SEO, Core Web Vitals, bilis, at tumutugon na disenyo, tinitiyak ang mabilis na paglo -load at mahusay na pagganap sa lahat ng mga aparato. Itinayo gamit ang pag-access sa WCAG, pagsunod sa GDPR, at magaan, malinis na code, nag-aalok ito ng pangmatagalang katatagan at mataas na mga marka ng Google PahinaSpeed. Handa na ang multilingual at RTL, na may nilalaman ng demo sa Ingles, Espanyol, Aleman, Pranses, Hapon, Tsino, at Arabe, ang ReviewNews ay isang tunay na pandaigdigan, temang patunay na dinisenyo para sa mga tagalikha, publisher, at mga negosyo na pinahahalagahan ang estilo, scalability, at pagganap sa bawat merkado. Galugarin ang lahat ng mga tampok sa https://afthemes.com/products/reviewnews

source: AF themes
id: tema AF
th: ธีม AF
tl: Mga tema ng AF

source: Oops! That page can&rsquo;t be found.
id: Ups! Halaman itu tidak dapat ditemukan.
th: อ๊ะ! ไม่พบหน้านั้น
tl: Oops! Ang pahinang iyon ay maaaring &rsquo; t mahanap.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
id: Sepertinya tidak ada yang ditemukan di lokasi ini. Mungkin mencoba salah satu tautan di bawah atau mencari?
th: ดูเหมือนว่าไม่พบสิ่งใดในตำแหน่งนี้ อาจลองใช้ลิงก์ใดลิงก์หนึ่งด้านล่างหรือค้นหา
tl: Mukhang walang natagpuan sa lokasyong ito. Siguro subukan ang isa sa mga link sa ibaba o isang paghahanap?

source: Dashboard
id: Dasbor
th: แดชบอร์ด

source: Site Analytics
id: Analisis Situs
th: การวิเคราะห์ไซต์

source: Ads Settings
id: Pengaturan Iklan
th: การตั้งค่าโฆษณา
tl: Mga setting ng ad

source: Customize
id: Sesuaikan
th: ปรับแต่ง
tl: Ipasadya

source: Header Builder
id: Pembuat Tajuk
th: ตัวสร้างส่วนหัว

source: Footer Builder
id: Pembuat Catatan Kaki
th: ตัวสร้างส่วนท้าย
tl: Tagabuo ng Footer

source: Starter Sites
id: Situs Pemula
th: ไซต์เริ่มต้น
tl: Mga site ng starter

source: Block Patterns
id: Pola Blok
th: รูปแบบบล็อก
tl: I -block ang mga pattern

source: Elementor Kits
id: Kit Elemen
th: ชุด Elementor

source: Support
id: Mendukung
th: สนับสนุน
tl: Suporta

source: Master Bundle Plan
id: Paket Paket Utama
th: แผนมัดรวมหลัก
tl: Plano ng Master Bundle

source: Security check failed
id: Pemeriksaan keamanan gagal
th: การตรวจสอบความปลอดภัยล้มเหลว
tl: Nabigo ang Security Check

source: You do not have permission to perform this action.
id: Anda tidak memiliki izin untuk melakukan tindakan ini.
th: คุณไม่ได้รับอนุญาตให้ดำเนินการนี้
tl: Wala kang pahintulot upang maisagawa ang pagkilos na ito.

source: Ads settings saved.
id: Setelan iklan disimpan.
th: บันทึกการตั้งค่าโฆษณาแล้ว
tl: Nai -save ang mga setting ng ad.

source: Global Ads Placement
id: Penempatan Iklan Global
th: ตำแหน่งโฆษณาทั่วโลก
tl: Paglalagay ng Global Ads

source: 💡 Tip: You can rotate multiple ads by separating them with <!--next-->. One ad will be shown randomly per page load. Works with HTML, JavaScript, and shortcodes.
id: 💡 Tips: Anda dapat merotasi beberapa iklan dengan memisahkannya menggunakan <!--next-->. Satu iklan akan ditampilkan secara acak per pemuatan halaman. Bekerja dengan HTML, JavaScript, dan kode pendek.
th: 💡 เคล็ดลับ: คุณสามารถหมุนเวียนโฆษณาหลายรายการได้โดยคั่นด้วย <!--next--> โฆษณาหนึ่งรายการจะถูกแสดงแบบสุ่มต่อการโหลดหน้าเว็บ ทำงานร่วมกับ HTML, JavaScript และรหัสย่อ
tl: 💡 Tip: Maaari mong paikutin ang maraming mga ad sa pamamagitan ng paghihiwalay sa kanila ng <!-Susunod->. Ang isang ad ay ipapakita nang random sa bawat pag -load ng pahina. Gumagana sa HTML, JavaScript, at mga shortcode.

source: Header Ad
id: Iklan Tajuk
th: โฆษณาส่วนหัว

source: Add your HTML, JavaScript, or shortcode to display an ad at the very top of your site (header area).
id: Tambahkan HTML, JavaScript, atau kode pendek untuk menampilkan iklan di bagian paling atas situs Anda (area header).
th: เพิ่ม HTML, JavaScript หรือรหัสย่อเพื่อแสดงโฆษณาที่ด้านบนสุดของไซต์ของคุณ (บริเวณส่วนหัว)
tl: Idagdag ang iyong HTML, JavaScript, o shortcode upang ipakita ang isang ad sa pinakadulo ng iyong site (header area).

source: Before Content
id: Sebelum Konten
th: ก่อนเนื้อหา
tl: Bago nilalaman

source: Ad before post content. Supports rotating multiple ads using <!--next-->.
id: Iklan sebelum memposting konten. Mendukung rotasi beberapa iklan menggunakan <!--next-->.
th: โฆษณาก่อนโพสต์เนื้อหา รองรับการหมุนเวียนโฆษณาหลายรายการโดยใช้ <!--next-->
tl: Ad bago mag -post ng nilalaman. Sinusuportahan ang pag-ikot ng maraming mga ad gamit ang <!-Susunod->.

source: After Content
id: Setelah Konten
th: หลังจากเนื้อหา
tl: Pagkatapos ng nilalaman

source: Ad after post content. You can rotate multiple ads with <!--next--> separator.
id: Iklan setelah konten posting. Anda dapat merotasi beberapa iklan dengan pemisah <!--next-->.
th: โฆษณาหลังโพสต์เนื้อหา คุณสามารถหมุนเวียนโฆษณาหลายรายการโดยใช้ตัวคั่น <!--next-->
tl: Ad pagkatapos ng nilalaman ng post. Maaari mong paikutin ang maraming mga ad na may <!-Susunod-> Separator.

source: Before First Paragraph
id: Sebelum Paragraf Pertama
th: ก่อนย่อหน้าแรก
tl: Bago ang unang talata

source: This ad appears after the first paragraph of single post content. Rotation supported via <!--next-->.
id: Iklan ini muncul setelah paragraf pertama konten postingan tunggal. Rotasi didukung melalui <!--next-->.
th: โฆษณานี้ปรากฏต่อจากย่อหน้าแรกของเนื้อหาโพสต์เดียว รองรับการหมุนผ่าน <!--next-->
tl: Ang ad na ito ay lilitaw pagkatapos ng unang talata ng solong nilalaman ng post. Ang pag-ikot ay suportado sa pamamagitan ng <!-Susunod->.

source: After Third Paragraph
id: Setelah Paragraf Ketiga
th: หลังย่อหน้าที่สาม
tl: Pagkatapos ng ikatlong talata

source: Shown after the third paragraph in single post content. Supports rotating ads with <!--next-->.
id: Ditampilkan setelah paragraf ketiga dalam konten postingan tunggal. Mendukung rotasi iklan dengan <!--next-->.
th: แสดงหลังย่อหน้าที่สามในเนื้อหาโพสต์เดียว รองรับการหมุนเวียนโฆษณาด้วย <!--next-->
tl: Ipinakita pagkatapos ng ikatlong talata sa iisang nilalaman ng post. Sinusuportahan ang umiikot na mga ad na may <!-Susunod->.

source: After Post Content
id: Setelah Posting Konten
th: หลังจากโพสต์เนื้อหา
tl: Pagkatapos ng nilalaman ng pag -post

source: Displayed below post content, before comments or related posts. Rotation via <!--next--> supported.
id: Ditampilkan di bawah konten postingan, sebelum komentar atau postingan terkait. Rotation via <!--next--> supported.
th: แสดงด้านล่างเนื้อหาโพสต์ ก่อนความคิดเห็นหรือโพสต์ที่เกี่ยวข้อง รองรับการหมุนผ่าน <!--next-->
tl: Ipinakita sa ibaba ng nilalaman ng post, bago ang mga komento o mga kaugnay na post. Pag-ikot sa pamamagitan ng <!-Susunod-> suportado.

source: Sidebar Ad
id: Iklan Bilah Sisi
th: โฆษณาแถบด้านข้าง

source: Shown in sidebar globally. You may use widgets for better control. Supports <!--next--> for rotating ads.
id: Ditampilkan di sidebar secara global. Anda dapat menggunakan widget untuk kontrol yang lebih baik. Mendukung <!--next--> untuk merotasi iklan.
th: แสดงในแถบด้านข้างทั่วโลก คุณสามารถใช้วิดเจ็ตเพื่อการควบคุมที่ดีขึ้น รองรับ <!--next--> สำหรับการหมุนเวียนโฆษณา
tl: Ipinakita sa sidebar sa buong mundo. Maaari kang gumamit ng mga widget para sa mas mahusay na kontrol. Sinusuportahan ang <!-Susunod-> para sa umiikot na mga ad.

source: Footer Ad
id: Iklan Catatan Kaki
th: โฆษณาส่วนท้าย

source: Displayed at the bottom of the site above footer widgets. Rotating ads supported using <!--next-->.
id: Ditampilkan di bagian bawah situs di atas widget footer. Rotasi iklan didukung menggunakan <!--next-->.
th: แสดงที่ด้านล่างของไซต์เหนือวิดเจ็ตส่วนท้าย การหมุนเวียนโฆษณาที่รองรับการใช้ <!--next-->
tl: Ipinapakita sa ilalim ng site sa itaas ng mga widget ng footer. Ang pag-ikot ng mga ad na suportado gamit ang <!-Susunod->.

source: Archive / Blog Ads
id: Arsip / Iklan Blog
th: เอกสารเก่า / โฆษณาบล็อก
tl: Mga ad sa Archive / Blog

source: Before Post List
id: Sebelum Daftar Posting
th: ก่อนโพสต์รายการ
tl: Bago ang listahan ng post

source: Shown before posts in blog or archive pages. Use <!--next--> to rotate multiple ads.
id: Ditampilkan sebelum postingan di halaman blog atau arsip. Gunakan <!--next--> untuk merotasi beberapa iklan.
th: แสดงก่อนโพสต์ในบล็อกหรือหน้าเก็บถาวร ใช้ <!--next--> เพื่อหมุนเวียนโฆษณาหลายรายการ
tl: Ipinakita bago ang mga post sa mga pahina ng blog o archive. Gumamit ng <!-Susunod-> upang paikutin ang maraming mga ad.

source: After Post List
id: Setelah Daftar Posting
th: หลังรายการโพสต์
tl: Pagkatapos ng listahan ng post

source: Shown after posts in archive or blog listings. Supports ad rotation using <!--next--> tag.
id: Ditampilkan setelah posting di arsip atau daftar blog. Mendukung rotasi iklan menggunakan tag <!--next-->.
th: แสดงหลังโพสต์ในรายการเก็บถาวรหรือบล็อก รองรับการหมุนเวียนโฆษณาโดยใช้แท็ก <!--next-->
tl: Ipinakita pagkatapos ng mga post sa mga listahan ng archive o blog. Sinusuportahan ang pag-ikot ng ad gamit ang <!-Susunod-> tag.

source: Between Posts
id: Antar Posting
th: ระหว่างกระทู้
tl: Sa pagitan ng mga post

source: Manually inserted between posts in archive loop using hooks/snippets. Rotate with <!--next--> if needed.
id: Disisipkan secara manual di antara posting dalam loop arsip menggunakan kait/cuplikan. Putar dengan <!--next--> jika diperlukan.
th: แทรกด้วยตนเองระหว่างโพสต์ในวงเก็บถาวรโดยใช้ hooks/snippets หมุนด้วย <!--next--> หากจำเป็น
tl: Manu -manong nakapasok sa pagitan ng mga post sa archive loop gamit ang mga kawit/snippet. Paikutin kasama ang <!-Susunod-> kung kinakailangan.

source: Save Ads Settings
id: Simpan Pengaturan Iklan
th: บันทึกการตั้งค่าโฆษณา
tl: I -save ang Mga Setting ng Ads

source: Helpful YouTube Videos
id: Video YouTube yang Bermanfaat
th: วิดีโอ YouTube ที่เป็นประโยชน์
tl: Nakatutulong na mga video sa YouTube

source: Launch Your News Website Quickly
id: Luncurkan Situs Web Berita Anda dengan Cepat
th: เปิดตัวเว็บไซต์ข่าวของคุณอย่างรวดเร็ว
tl: Mabilis na ilunsad ang iyong website ng balita

source: Use our free accessible theme to build a news site without coding.
id: Gunakan tema kami yang dapat diakses gratis untuk membangun situs berita tanpa coding.
th: ใช้ธีมที่สามารถเข้าถึงได้ฟรีของเราเพื่อสร้างเว็บไซต์ข่าวโดยไม่ต้องเขียนโค้ด
tl: Gamitin ang aming libreng naa -access na tema upang makabuo ng isang site ng balita nang walang pag -cod.

source: Multi-Author Collaboration
id: Kolaborasi Multi-Penulis
th: การทำงานร่วมกันของผู้เขียนหลายคน
tl: Pakikipagtulungan ng maraming may-akda

source: Learn how to manage multiple authors smoothly with our plugin.
id: Pelajari cara mengelola banyak penulis dengan lancar dengan plugin kami.
th: เรียนรู้วิธีจัดการผู้เขียนหลายคนอย่างราบรื่นด้วยปลั๊กอินของเรา
tl: Alamin kung paano pamahalaan nang maayos ang maraming mga may -akda sa aming plugin.

source: Import Gutenberg Patterns
id: Impor Pola Gutenberg
th: นำเข้ารูปแบบ Gutenberg
tl: Mag -import ng mga pattern ng Gutenberg

source: Easily import templates and patterns for consistent layouts.
id: Impor templat dan pola dengan mudah untuk tata letak yang konsisten.
th: นำเข้าเทมเพลตและรูปแบบได้อย่างง่ายดายเพื่อเค้าโครงที่สอดคล้องกัน
tl: Madaling mag -import ng mga template at pattern para sa pare -pareho ang mga layout.

source: Elementor Tutorial for Beginners
id: Tutorial Elemen untuk Pemula
th: บทช่วยสอน Elementor สำหรับผู้เริ่มต้น
tl: Elementor tutorial para sa mga nagsisimula

source: Build a professional news site fast with no coding needed.
id: Bangun situs berita profesional dengan cepat tanpa memerlukan pengkodean.
th: สร้างเว็บไซต์ข่าวระดับมืออาชีพอย่างรวดเร็วโดยไม่จำเป็นต้องเขียนโค้ด
tl: Bumuo ng isang propesyonal na site ng balita nang mabilis na walang kinakailangang coding.

source: Multilingual Translation Guide
id: Panduan Terjemahan Multibahasa
th: คู่มือการแปลหลายภาษา
tl: Gabay sa Pagsasalin ng Multilingual

source: Step-by-step guide to translate your site into multiple languages.
id: Panduan langkah demi langkah untuk menerjemahkan situs Anda ke berbagai bahasa.
th: คำแนะนำทีละขั้นตอนในการแปลไซต์ของคุณเป็นหลายภาษา
tl: Hakbang-hakbang na gabay upang isalin ang iyong site sa maraming wika.

source: The Templatespare plugin should be updated to the latest version
id: Plugin Templatespare harus diperbarui ke versi terbaru
th: ปลั๊กอิน Templatespare ควรได้รับการอัปเดตเป็นเวอร์ชันล่าสุด
tl: Ang plugin ng TemplatePare ay dapat na mai -update sa pinakabagong bersyon

source: Import a Starter Site, Personalize, and Live it in 3 Easy Steps!
id: Impor Situs Pemula, Personalisasikan, dan Hidupkan dalam 3 Langkah Mudah!
th: นำเข้าไซต์เริ่มต้น ปรับแต่ง และใช้งานใน 3 ขั้นตอนง่ายๆ!
tl: Mag -import ng isang starter site, i -personalize, at mabuhay ito sa 3 madaling hakbang!

source: Blockspare plugin version should be more than %s.
id: Versi plugin Blockspare harus lebih dari %s.
th: เวอร์ชันปลั๊กอิน Blockspare ควรมากกว่า %s
tl: Ang bersyon ng Plugin ng BlockSpare ay dapat na higit pa sa Ph_0_Token.

source: One-click Import, No Coding Hassle!
id: Impor Sekali Klik, Tanpa Repot Pengkodean!
th: นำเข้าด้วยคลิกเดียว ไม่ยุ่งยากในการเขียนโค้ด!
tl: One-click ang pag-import, walang gulo ng coding!

source: Elespare plugin version should be more than %s.
id: Versi plugin Elespare harus lebih dari %s.
th: เวอร์ชันปลั๊กอินของ Elespare ควรมากกว่า %s
tl: Ang bersyon ng plugin ng ELPARE ay dapat na higit pa sa %s.

source: Are you sure you want to install this plugin?
id: Apakah Anda yakin ingin memasang plugin ini?
th: คุณแน่ใจหรือไม่ว่าต้องการติดตั้งปลั๊กอินนี้
tl: Sigurado ka bang nais mong i -install ang plugin na ito?

source: Install Now
id: Instal Sekarang
th: ติดตั้งทันที
tl: I -install ngayon

source: Activate
id: Mengaktifkan
th: เปิดใช้งาน
tl: Buhayin

source: Activated
id: Diaktifkan
th: เปิดใช้งานแล้ว
tl: Aktibo

source: Get Starter Sites
id: Dapatkan Situs Pemula
th: รับไซต์เริ่มต้น
tl: Kumuha ng mga site ng starter

source: Get Started
id: Memulai
th: เริ่มต้นเลย
tl: Magsimula

source: The "Get Started" action will install/activate the Templatespare and Blockspare plugins for Starter Sites and Templates.
id: Tindakan "Memulai" akan menginstal/mengaktifkan plugin Templatespare dan Blockspare untuk Situs Pemula dan Template.
th: การดำเนินการ "เริ่มต้น" จะติดตั้ง/เปิดใช้งานปลั๊กอิน Templatespare และ Blockspare สำหรับไซต์เริ่มต้นและเทมเพลต
tl: Ang aksyon na "Magsimula" ay mai -install/buhayin ang mga plugin ng TemplatePare at Blockspare para sa mga site ng starter at template.

source: By
id: Oleh
th: โดย
tl: Ni

source: More Details
id: Lebih Detail
th: รายละเอียดเพิ่มเติม
tl: Higit pang mga detalye

source: The "Get Started" action will install/activate the Templatespare plugin for Starter Sites and Templates.
id: Tindakan "Memulai" akan menginstal/mengaktifkan plugin Templatespare untuk Situs Pemula dan Template.
th: การดำเนินการ "เริ่มต้น" จะติดตั้ง/เปิดใช้งานปลั๊กอิน Templatespare สำหรับไซต์เริ่มต้นและเทมเพลต
tl: Ang aksyon na "Magsimula" ay mai -install/buhayin ang plugin ng TemplatePare para sa mga site ng starter at template.

source: Howdy!
id: Halo!
th: สวัสดี!

source: %s is now installed and ready to use. We've assembled some links to get you started.
id: %s sekarang sudah terpasang dan siap digunakan. Kami telah mengumpulkan beberapa tautan untuk membantu Anda memulai.
th: %s ได้รับการติดตั้งและพร้อมใช้งานแล้ว เราได้รวบรวมลิงก์ไว้เพื่อให้คุณเริ่มต้นได้
tl: Ang PH_0_Token ay naka -install na ngayon at handa nang gamitin. Nagtipon kami ng ilang mga link upang makapagsimula ka.

source: Explore Our Pre-Built Starter Websites!
id: Jelajahi Situs Web Pemula Kami yang Telah Dibangun Sebelumnya!
th: สำรวจเว็บไซต์เริ่มต้นที่สร้างไว้ล่วงหน้าของเรา!
tl: Galugarin ang aming mga pre-built starter website!

source: Let your imagination soar! Designed with User-Friendly features, incorporating the Latest Trends and SEO-Friendly Markups. We genuinely appreciate you choosing our theme!
id: Biarkan imajinasi Anda melambung! Dirancang dengan fitur Ramah Pengguna, menggabungkan Tren Terbaru dan Markup Ramah SEO. Kami sangat menghargai Anda memilih tema kami!
th: ปล่อยให้จินตนาการของคุณทะยาน! ออกแบบด้วยคุณสมบัติที่ใช้งานง่าย โดยผสมผสานเทรนด์ล่าสุดและมาร์กอัปที่เป็นมิตรกับ SEO เราขอขอบคุณจริงๆ ที่คุณเลือกธีมของเรา!
tl: Hayaang lumubog ang iyong imahinasyon! Dinisenyo gamit ang mga tampok na user-friendly, na isinasama ang pinakabagong mga uso at mga markup na SEO-friendly. Tunay na pinahahalagahan namin ang pagpili ng aming tema!

source: Demos/product
id: Demo/produk
th: การสาธิต/ผลิตภัณฑ์
tl: Mga demo/produkto

source: Theme dashboard
id: Dasbor tema
th: แดชบอร์ดธีม
tl: Dashboard ng tema

source: Documentation
id: Dokumentasi
th: เอกสารประกอบ
tl: Dokumentasyon

source: Please check our full documentation for detailed information on how to setup and customize the theme.
id: Silakan periksa dokumentasi lengkap kami untuk informasi rinci tentang cara mengatur dan menyesuaikan tema.
th: โปรดตรวจสอบเอกสารฉบับเต็มของเราสำหรับข้อมูลโดยละเอียดเกี่ยวกับวิธีการตั้งค่าและปรับแต่งธีม
tl: Mangyaring suriin ang aming buong dokumentasyon para sa detalyadong impormasyon sa kung paano i -setup at ipasadya ang tema.

source: Docs
id: dokumen
th: เอกสาร
tl: Mga doc

source: Videos
id: Video
th: วิดีโอ
tl: Mga video

source: Blog
th: บล็อก

source: Rate This Theme
id: Nilai Tema Ini
th: ให้คะแนนธีมนี้
tl: I -rate ang temang ito

source: Sorry, you are not allowed to install plugins on this site.
id: Maaf, Anda tidak diperbolehkan memasang plugin di situs ini.
th: ขออภัย คุณไม่ได้รับอนุญาตให้ติดตั้งปลั๊กอินบนเว็บไซต์นี้
tl: Paumanhin, hindi ka pinapayagan na mag -install ng mga plugin sa site na ito.

source: Error - unable to verify nonce, please try again.
id: Kesalahan - tidak dapat memverifikasi nonce, coba lagi.
th: ข้อผิดพลาด - ไม่สามารถยืนยันได้ โปรดลองอีกครั้ง
tl: Error - Hindi ma -verify ang nonce, mangyaring subukang muli.

source: Sorry, you are not allowed to activate plugins on this site.
id: Maaf, Anda tidak diperbolehkan mengaktifkan plugin di situs ini.
th: ขออภัย คุณไม่ได้รับอนุญาตให้เปิดใช้งานปลั๊กอินบนไซต์นี้
tl: Paumanhin, hindi ka pinapayagan na buhayin ang mga plugin sa site na ito.

source: One thought on &ldquo;%1$s&rdquo;
id: Satu pemikiran tentang &ldquo;%1$s&rdquo;
th: หนึ่งความคิดเกี่ยวกับ &ldquo;%1$s&rdquo;
tl: Isang naisip sa ph_0_Token

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
id: %1$s pemikiran tentang &ldquo;%2$s&rdquo;
th: %1$s ความคิดเกี่ยวกับ &ldquo;%2$s&rdquo;
tl: PH_1_Token Naisip sa PH_0_Token

source: Comments are closed.
id: Komentar ditutup.
th: ความคิดเห็นถูกปิด
tl: Ang mga komento ay sarado.

source: %1$s by %2$s.
id: %1$s oleh %2$s.
th: %1$s โดย %2$s
tl: PH_0_TOKen ni Ph_1_Token.
