Repository: prasish012/mylocalizationproject02
Catalog: Desktop/mylocalizationproject02/media/translations/reviewnews (1) copy/*-1.po
Languages: id, th, tl

source: Get Started with Beautiful Starter Templates.
id: Mulailah dengan Template Pemula yang Cantik.
th: เริ่มต้นใช้งานเทมเพลตเริ่มต้นที่สวยงาม
tl: Magsimula sa magagandang mga template ng starter.

source: Use templatespare to import live demo content, widgets, and settings swiftly. This plugin gives fundamental layout to build your website and accelerate the development process.
id: Gunakan templatespare untuk mengimpor konten demo langsung, widget, dan pengaturan dengan cepat. Plugin ini memberikan tata letak mendasar untuk membangun situs web Anda dan mempercepat proses pengembangan.
th: ใช้ templatespare เพื่อนำเข้าเนื้อหาสาธิตสด วิดเจ็ต และการตั้งค่าอย่างรวดเร็ว ปลั๊กอินนี้ให้เค้าโครงพื้นฐานในการสร้างเว็บไซต์ของคุณและเร่งกระบวนการพัฒนา
tl: Gumamit ng TemplatePare upang mag -import ng live na nilalaman ng demo, mga widget, at mga setting nang mabilis. Nagbibigay ang plugin na ito ng pangunahing layout upang mabuo ang iyong website at mapabilis ang proseso ng pag -unlad.

source: Use blockspare to import live demo content, widgets, and settings swiftly. This plugin gives fundamental layout to build your website and accelerate the development process.
id: Gunakan blockpare untuk mengimpor konten demo langsung, widget, dan pengaturan dengan cepat. Plugin ini memberikan tata letak mendasar untuk membangun situs web Anda dan mempercepat proses pengembangan.
th: ใช้ Blockspare เพื่อนำเข้าเนื้อหาสาธิตสด วิดเจ็ต และการตั้งค่าอย่างรวดเร็ว ปลั๊กอินนี้ให้เค้าโครงพื้นฐานในการสร้างเว็บไซต์ของคุณและเร่งกระบวนการพัฒนา
tl: Gumamit ng blockspare upang mag -import ng live na nilalaman ng demo, mga widget, at mga setting nang mabilis. Nagbibigay ang plugin na ito ng pangunahing layout upang mabuo ang iyong website at mapabilis ang proseso ng pag -unlad.

source: Get started
id: Mulailah
th: เริ่มต้นเลย
tl: Magsimula

source: Premium Plugins
id: Plugin Premium
th: ปลั๊กอินพรีเมียม
tl: Mga Premium na Plugin

source: Change Log
id: Ubah Log
th: เปลี่ยนบันทึก
tl: Baguhin ang log

source: Go to option
id: Pergi ke opsi
th: ไปที่ตัวเลือก
tl: Pumunta sa pagpipilian

source: Buy Now
id: Beli Sekarang
th: ซื้อเลย
tl: Bilhin ngayon

source: Update Templatespare
id: Perbarui Cadangan Templat
th: อัปเดต Templatespare
tl: I -update ang TemplatePare

source: Create Your Dream Website in Minutes!
id: Ciptakan Situs Web Impian Anda dalam Hitungan Menit!
th: สร้างเว็บไซต์ในฝันของคุณในไม่กี่นาที!
tl: Lumikha ng iyong pangarap na website sa ilang minuto!

source: No coding needed. One-click import of expert-made starter sites with customizer, widgets, Elementor Template Kits, and Gutenberg Patterns. Start now with Templatespare Plugin!
id: Tidak diperlukan pengkodean. Impor sekali klik situs pemula buatan ahli dengan penyesuai, widget, Kit Templat Elementor, dan Pola Gutenberg. Mulai sekarang dengan Plugin Templatespare!
th: ไม่จำเป็นต้องเข้ารหัส การนำเข้าไซต์เริ่มต้นที่สร้างโดยผู้เชี่ยวชาญด้วยคลิกเดียว วิดเจ็ต ชุดเทมเพลต Elementor และรูปแบบ Gutenberg เริ่มตอนนี้ด้วยปลั๊กอิน Templatespare!
tl: Walang kinakailangang coding. Ang isang pag-click sa pag-import ng mga dalubhasang starter site na may customizer, widget, elementor template kit, at mga pattern ng gutenberg. Magsimula ngayon sa TemplatePare plugin!

source: Preview
id: Pratinjau
th: ดูตัวอย่าง

source: All Themes Plan
id: Semua Paket Tema
th: แผนธีมทั้งหมด
tl: Lahat ng mga tema ay plano
