Repository: prasish012/mylocalizationproject02
Catalog: Desktop/mylocalizationproject02/media/translations/reviewnews (1) copy/*-1.po
Languages: id, th, tl

source: Primary Menu
id: Menu Utama
th: เมนูหลัก
tl: Pangunahing menu

source: Top Menu
id: Menu Teratas
th: เมนูยอดนิยม
tl: Nangungunang menu

source: Social Menu
id: Menu Sosial
th: เมนูโซเชียล
tl: Menu ng Panlipunan

source: Footer Menu
id: Menu Catatan Kaki
th: เมนูส่วนท้าย
tl: Menu ng footer

source: You already reacted.
id: Anda sudah bereaksi.
th: คุณได้โต้ตอบแล้ว
tl: Nag -reaksyon ka na.

source: Thanks for reacting!
id: Terima kasih telah bereaksi!
th: ขอบคุณสำหรับการโต้ตอบ!
tl: Salamat sa pag -reaksyon!

source: Error occurred.
id: Terjadi kesalahan.
th: เกิดข้อผิดพลาด
tl: Naganap ang error.

source: Skip to content
id: Lewati ke konten
th: ข้ามไปที่เนื้อหา
tl: Laktawan sa Nilalaman

source: Load More
id: Muat Lebih Banyak
th: โหลดเพิ่มเติม
tl: Mag -load pa

source: Open search form
id: Buka formulir pencarian
th: เปิดแบบฟอร์มการค้นหา
tl: Buksan ang Form ng Paghahanap

source: Click the setting <span class="dashicons dashicons-admin-generic"></span> on each element to customize its settings.
id: Klik setelan <span class="dashicons dashicons-admin-generic"></span> pada setiap elemen untuk menyesuaikan setelannya.
th: คลิกการตั้งค่า <span class="dashicons dashicons-admin-generic"></span> ในแต่ละองค์ประกอบเพื่อปรับแต่งการตั้งค่า
tl: I -click ang setting ng PH_0_Tokenph_1_Token sa bawat elemento upang ipasadya ang mga setting nito.

source: Hide builder panel
id: Sembunyikan panel pembuat
th: ซ่อนแผงตัวสร้าง
tl: Itago ang panel ng tagabuo

source: Hide Builder
id: Sembunyikan Pembangun
th: ซ่อนตัวสร้าง
tl: Itago ang tagabuo

source: Device view controls
id: Kontrol tampilan perangkat
th: การควบคุมมุมมองอุปกรณ์
tl: Mga kontrol sa view ng aparato

source: Choose an Element
id: Pilih Elemen
th: เลือกองค์ประกอบ
tl: Pumili ng isang elemento

source: Close choose element modal
id: Tutup pilih modal elemen
th: ปิดโมดอลเลือกองค์ประกอบ
tl: Isara ang Element Modal

source: Footer Layout
id: Tata Letak Catatan Kaki
th: เค้าโครงส่วนท้าย
tl: Layout ng footer

source: Create dynamic header effortlessly with drag-and-drop builder.
id: Buat header dinamis dengan mudah menggunakan pembuat drag-and-drop.
th: สร้างส่วนหัวแบบไดนามิกได้อย่างง่ายดายด้วยเครื่องมือสร้างแบบลากและวาง
tl: Lumikha ng dynamic na header nang walang kahirap-hirap sa tagabuo ng drag-and-drop.

source: Header
id: Tajuk
th: ส่วนหัว

source: Create dynamic footer effortlessly with drag-and-drop builder.
id: Buat footer dinamis dengan mudah menggunakan pembuat drag-and-drop.
th: สร้างส่วนท้ายแบบไดนามิกได้อย่างง่ายดายด้วยเครื่องมือสร้างแบบลากและวาง
tl: Lumikha ng dynamic na footer nang walang kahirap-hirap sa tagabuo ng drag-and-drop.

source: Footer
id: catatan kaki
th: ส่วนท้าย

source: Enable %s Builder
id: Aktifkan Pembuat %s
th: เปิดใช้งาน %s Builder
tl: Paganahin ang %s Tagabuo

source: Add Element
id: Tambahkan Elemen
th: เพิ่มองค์ประกอบ
tl: Magdagdag ng elemento

source: Remove Element
id: Hapus Elemen
th: ลบองค์ประกอบ
tl: Alisin ang elemento

source: Configure Element
id: Konfigurasikan Elemen
th: กำหนดค่าองค์ประกอบ
tl: I -configure ang elemento

source: Desktop
th: เดสก์ท็อป

source: Element Settings
id: Pengaturan Elemen
th: การตั้งค่าองค์ประกอบ
tl: Mga setting ng elemento

source: close Off-Canvas Navigation
id: tutup Navigasi di Luar Kanvas
th: ปิดการนำทางนอกพื้นที่
tl: Isara ang pag-navigate sa canvas

source: Site & Logo
id: Situs & Logo
th: เว็บไซต์และโลโก้
tl: Site at Logo

source: Site Identity
id: Identitas Situs
th: เอกลักษณ์ของไซต์
tl: Pagkakakilanlan ng Site

source: You can change Site Identity from %s.
id: Anda dapat mengubah Identitas Situs dari %s.
th: คุณสามารถเปลี่ยนข้อมูลประจำตัวของไซต์ได้จาก %s
tl: Maaari mong baguhin ang pagkakakilanlan ng site mula sa Ph_0_Token.

source: Promotion
id: Promosi
th: การส่งเสริม
tl: Promosyon

source: Off Canvas
id: Di Luar Kanvas
th: ปิดผ้าใบ

source: Off Canvas Widget Area
id: Area Widget Di Luar Kanvas
th: ปิดพื้นที่วิดเจ็ต Canvas
tl: Off na lugar ng widget ng canvas

source: This widget area is used in the mobile off-canvas panel. %s
id: Area widget ini digunakan di panel luar kanvas seluler. %s
th: พื้นที่วิดเจ็ตนี้ใช้ในแผงนอกพื้นที่เคลื่อนที่ %s
tl: Ang lugar ng widget na ito ay ginagamit sa mobile off-canvas panel. PH_0_Token

source: Manage widgets
id: Kelola widget
th: จัดการวิดเจ็ต
tl: Pamahalaan ang mga widget

source: Primary menu
id: Menu utama
th: เมนูหลัก
tl: Pangunahing menu

source: Select Menu
id: Pilih Menu
th: เลือกเมนู
tl: Piliin ang menu

source: You can change Menu from menu panel. %s
id: Anda dapat mengubah Menu dari panel menu. %s
th: คุณสามารถเปลี่ยนเมนูได้จากแผงเมนู %s
tl: Maaari mong baguhin ang menu mula sa panel ng menu. PH_0_Token

source: Manage menu
id: Kelola menu
th: จัดการเมนู
tl: Pamahalaan ang menu

source: Date
id: Tanggal
th: วันที่
tl: Petsa

source: Choose date format
id: Pilih format tanggal
th: เลือกรูปแบบวันที่
tl: Piliin ang Format ng Petsa

source: You can change date from general settings (Settings > General > Date Format). %s
id: Anda dapat mengubah tanggal dari pengaturan umum (Pengaturan > Umum > Format Tanggal). %s
th: คุณสามารถเปลี่ยนวันที่ได้จากการตั้งค่าทั่วไป (การตั้งค่า > ทั่วไป > รูปแบบวันที่) %s
tl: Maaari mong baguhin ang petsa mula sa Pangkalahatang Mga Setting (Mga Setting> Pangkalahatan> Format ng Petsa). PH_0_Token

source: Manage Date
id: Kelola Tanggal
th: จัดการวันที่
tl: Pamahalaan ang petsa

source: Top Navigation
id: Navigasi Teratas
th: การนำทางยอดนิยม
tl: Nangungunang nabigasyon

source: Site Mode
id: Modus Situs
th: โหมดไซต์
tl: Mode ng site

source: Custom HTML
id: HTML khusus
th: HTML ที่กำหนดเอง
tl: Pasadyang html

source: HTML Content
id: Konten HTML
th: เนื้อหา HTML
tl: Nilalaman ng html

source: Search
id: Mencari
th: ค้นหา
tl: Maghanap

source: Searc Form
id: Formulir Pencarian
th: แบบฟอร์มการค้นหา
tl: Form ng paghahanap

source: Custom Link
id: Tautan Khusus
th: ลิงก์ที่กำหนดเอง
tl: Pasadyang link

source: Custom link
id: Tautan khusus
th: ลิงก์ที่กำหนดเอง
tl: Pasadyang link

source: live
id: hidup
th: สด

source: Widget 1
th: วิดเจ็ต 1

source: Select Widget
id: Pilih Widget
th: เลือกวิดเจ็ต
tl: Piliin ang Widget

source: Add widget to display . %s
id: Tambahkan widget untuk ditampilkan. %s
th: เพิ่มวิดเจ็ตที่จะแสดง %s
tl: Magdagdag ng widget upang ipakita. PH_0_Token

source: Widget 2
th: วิดเจ็ต 2

source: Widget 3
th: วิดเจ็ต 3

source: Navigation
id: Navigasi
th: การนำทาง
tl: Nabigasyon

source: Copyright
id: Hak cipta
th: ลิขสิทธิ์

source: Beta
th: เบต้า

source: You can manage header site mode, search and live text from here. %s
id: Anda dapat mengelola mode situs tajuk, pencarian, dan teks langsung dari sini. %s
th: คุณสามารถจัดการโหมดไซต์ส่วนหัว การค้นหา และข้อความสดได้จากที่นี่ %s
tl: Maaari mong pamahalaan ang mode ng site ng header, maghanap at live na teksto mula rito. PH_0_Token

source: Manage Header
id: Kelola Tajuk
th: จัดการส่วนหัว
tl: Pamahalaan ang header

source: No menu assigned
id: Tidak ada menu yang ditetapkan
th: ไม่มีการกำหนดเมนู
tl: Walang itinalagang menu

source: -- Select --
id: -- Pilih --
th: -- เลือก --
tl: -Piliin-

source: Subscribe
id: Berlangganan
th: สมัครสมาชิก
tl: Mag -subscribe

source: Popular Tags
id: Tag Populer
th: แท็กยอดนิยม
tl: Mga sikat na tag

source: Breaking News
id: Berita Terkini
th: ข่าวด่วน

source: Prime News
id: Berita Utama
th: ข่าวนายกรัฐมนตรี
tl: Punong Balita

source: Related Stories
id: Cerita Terkait
th: เรื่องราวที่เกี่ยวข้อง
tl: Mga kaugnay na kwento

source: Youtube video Section
id: Bagian video Youtube
th: ส่วนวิดีโอ Youtube
tl: Seksyon ng video sa YouTube

source: Featured Videos
id: Video Unggulan
th: วิดีโอเด่น
tl: Itinatampok na mga video

source: Express Posts Section
id: Bagian Pos Ekspres
th: ส่วนโพสต์ด่วน
tl: Ipahayag ang seksyon ng mga post

source: Express Posts 1
id: Pos Ekspres 1
th: โพสด่วน 1
tl: Ipahayag ang mga post 1

source: Express Posts 2
id: Pos Ekspres 2
th: กระทู้ด่วน 2
tl: Ipahayag ang mga post 2

source: Posts List Section
id: Bagian Daftar Postingan
th: ส่วนรายการโพสต์
tl: Seksyon ng listahan ng mga post

source: General
id: Umum
th: ทั่วไป
tl: Pangkalahatan

source: Update
id: Memperbarui
th: อัปเดต
tl: I -update

source: More
id: Lagi
th: มากกว่า
tl: Higit pa

source: Posts Carousel
id: Posting Korsel
th: โพสต์แบบหมุน
tl: Nag -post ng Carousel

source: Main News
id: Berita Utama
th: ข่าวหลัก
tl: Pangunahing balita

source: Latest
id: Terbaru
th: ล่าสุด
tl: Pinakabagong

source: Popular
id: Populer
th: เป็นที่นิยม
tl: Tanyag

source: Trending
id: Sedang tren
th: กำลังมาแรง

source: Trending Now
id: Sedang Tren Sekarang
th: กำลังมาแรงตอนนี้
tl: Trending ngayon

source: Popular Now
id: Populer Sekarang
th: ยอดนิยมตอนนี้
tl: Popular ngayon

source: Video
th: วีดีโอ

source: Top
id: Atas
th: สูงสุด
tl: Tuktok

source: Editor's Picks
id: Pilihan Editor
th: คัดสรรโดยบรรณาธิการ
tl: Mga pick ng editor

source: Trending Story
id: Cerita yang Sedang Tren
th: เรื่องราวที่กำลังมาแรง

source: Featured Posts
id: Postingan Unggulan
th: กระทู้เด่น
tl: Mga tampok na post

source: Featured Categories
id: Kategori Unggulan
th: หมวดหมู่เด่น
tl: Itinatampok na mga kategorya

source: Featured Pages
id: Halaman Unggulan
th: หน้าเด่น
tl: Mga tampok na pahina

source: Custom Options
id: Opsi Kustom
th: ตัวเลือกที่กำหนดเอง
tl: Pasadyang mga pagpipilian

source: Post list Section Title %d
id: Daftar posting Judul Bagian %d
th: รายการโพสต์ ชื่อหัวข้อ %d
tl: Pamagat ng Seksyon ng Listahan ng Listahan ng Ph_0_Token

source: View More
id: Lihat Lebih Banyak
th: ดูเพิ่มเติม
tl: Tingnan pa

source: Read More
id: Baca selengkapnya
th: อ่านเพิ่มเติม
tl: Magbasa pa

source: What do you feel about this?
id: Apa yang Anda rasakan tentang ini?
th: คุณรู้สึกอย่างไรเกี่ยวกับเรื่องนี้?
tl: Ano ang nararamdaman mo tungkol dito?

source: Connect with Us
id: Terhubung dengan Kami
th: เชื่อมต่อกับเรา
tl: Kumonekta sa amin

source: Instagram
th: อินสตาแกรม

source: Popular News
id: Berita Populer
th: ข่าวยอดนิยม
tl: Tanyag na balita

source: Subscribe To Our Newsletter
id: Berlangganan Buletin Kami
th: สมัครรับจดหมายข่าวของเรา
tl: Mag -subscribe sa aming newsletter

source: You May Have Missed
id: Anda mungkin melewatkannya
th: คุณอาจจะพลาด
tl: Baka napalampas mo

source: Copyright &copy; {year} All rights reserved.
id: Hak cipta &salinan; {year} Semua hak dilindungi undang-undang.
th: ลิขสิทธิ์ &copy; {year} สงวนลิขสิทธิ์
tl: Copyright at Kopyahin; {year} Nakalaan ang lahat ng mga karapatan.

source: Body Background Color
id: Warna Latar Belakang Tubuh
th: สีพื้นหลังของร่างกาย
tl: Kulay ng background ng katawan

source: Site Title Size
id: Ukuran Judul Situs
th: ขนาดชื่อไซต์
tl: Laki ng pamagat ng site

source: Uppercase Site Title and Tagline
id: Judul dan Tagline Situs Huruf Besar
th: ชื่อไซต์ตัวพิมพ์ใหญ่และสโลแกน
tl: Mataas na pamagat ng site at tagline

source: Site Title/Tagline Color
id: Judul Situs/Warna Tagline
th: ชื่อไซต์/สีสโลแกน
tl: Pamagat ng Site/Kulay ng Tagline

source: Header Image
id: Gambar Tajuk
th: รูปภาพส่วนหัว
tl: Imahe ng header

source: Header Image Mode
id: Mode Gambar Tajuk
th: โหมดภาพส่วนหัว
tl: Mode ng imahe ng header

source: Image visibility may vary as per the mode
id: Visibilitas gambar dapat bervariasi sesuai mode
th: การมองเห็นภาพอาจแตกต่างกันไปตามโหมด
tl: Ang kakayahang makita ang imahe ay maaaring mag -iba tulad ng bawat mode

source: Above Site Title
id: Di atas Judul Situs
th: เหนือชื่อไซต์
tl: Sa itaas ng pamagat ng site

source: Set as Background
id: Tetapkan sebagai Latar Belakang
th: ตั้งเป็นพื้นหลัง
tl: Itakda bilang background

source: Show Full Image (Background)
id: Tampilkan Gambar Penuh (Latar Belakang)
th: แสดงภาพเต็ม (พื้นหลัง)
tl: Ipakita ang buong imahe (background)

source: Disable Image Tint/Overlay
id: Nonaktifkan Warna/Hamparan Gambar
th: ปิดการใช้งานสีภาพ/การซ้อนทับ
tl: Huwag paganahin ang imahe ng tint/overlay

source: Site Title/Tagline Color (Dark Mode)
id: Judul Situs/Warna Tagline (Mode Gelap)
th: ชื่อไซต์/สีสโลแกน (โหมดมืด)
tl: Pamagat ng Site/Kulay ng Tagline (Madilim na Mode)

source: Site Color Mode
id: Mode Warna Situs
th: โหมดสีของไซต์
tl: Mode ng kulay ng site

source: If the mode switch is in the menu, please test it using the toggle.
id: Jika sakelar mode ada di menu, silakan uji menggunakan sakelar tersebut.
th: หากสวิตช์โหมดอยู่ในเมนู โปรดทดสอบโดยใช้ปุ่มสลับ
tl: Kung ang switch ng mode ay nasa menu, mangyaring subukan ito gamit ang toggle.

source: Light
id: Lampu
th: แสงสว่าง
tl: Magaan

source: Dark
id: Gelap
th: มืด
tl: Madilim

source: Primary Color Section
id: Bagian Warna Primer
th: ส่วนสีหลัก
tl: Pangunahing seksyon ng kulay

source: Body Background Color (Dark Mode) will be applied for this mode.
id: Warna Latar Belakang Tubuh (Mode Gelap) akan diterapkan untuk mode ini.
th: สีพื้นหลังของร่างกาย (โหมดมืด) จะถูกนำไปใช้กับโหมดนี้
tl: Kulay ng background ng katawan (madilim na mode) ay ilalapat para sa mode na ito.

source: Body Background Color (Dark Mode)
id: Warna Latar Belakang Tubuh (Mode Gelap)
th: สีพื้นหลังของร่างกาย (โหมดมืด)
tl: Kulay ng background ng katawan (madilim na mode)

source: Box Background Color
id: Warna Latar Belakang Kotak
th: สีพื้นหลังของกล่อง
tl: Kulay ng background ng kahon

source: Primary Color
id: Warna Primer
th: สีหลัก
tl: Pangunahing Kulay

source: Secondary Color Section
id: Bagian Warna Sekunder
th: ส่วนสีรอง
tl: Pangalawang Seksyon ng Kulay

source: Secondary Color
id: Warna Sekunder
th: สีรอง
tl: Pangalawang kulay

source: Texts over Secondary Color
id: Teks di atas Warna Sekunder
th: ข้อความบนสีรอง
tl: Mga teksto sa ibabaw ng pangalawang kulay

source: Top Header Section
id: Bagian Header Atas
th: ส่วนหัวด้านบน
tl: Nangungunang seksyon ng header

source: Background Color
id: Warna Latar Belakang
th: สีพื้นหลัง
tl: Kulay ng background

source: Texts Color
id: Warna Teks
th: สีข้อความ
tl: Kulay ng mga teksto

source: Primary Navigation Section
id: Bagian Navigasi Utama
th: ส่วนการนำทางหลัก
tl: Pangunahing seksyon ng nabigasyon

source: Menu Item Color
id: Warna Butir Menu
th: สีของรายการเมนู
tl: Kulay ng item ng menu

source: Badge Background
id: Latar Belakang Lencana
th: พื้นหลังป้าย
tl: Background ng badge

source: Badge Text Color
id: Warna Teks Lencana
th: สีข้อความของป้าย
tl: Kulay ng teksto ng badge

source: Watch Online Background
id: Tonton Latar Belakang Online
th: ดูพื้นหลังออนไลน์
tl: Panoorin ang online na background

source: Breaking News Background
id: Latar Belakang Berita Terkini
th: พื้นหลังข่าวด่วน
tl: Paglabag sa background ng balita

source: Archive/Widgets Section
id: Bagian Arsip/Widget
th: ส่วนเอกสารเก็บถาวร/วิดเจ็ต
tl: Seksyon ng Archive/Widget

source: Post Title
id: Judul Postingan
th: ชื่อโพสต์
tl: POST Pamagat

source: Post Title Over Image
id: Judul Posting Di Atas Gambar
th: หัวข้อโพสต์เหนือรูปภาพ
tl: Mag -post ng pamagat sa imahe

source: Category Color Section
id: Kategori Bagian Warna
th: ส่วนสีหมวดหมู่
tl: Seksyon ng kulay ng kategorya

source: Category Colors
id: Kategori Warna
th: หมวดหมู่สี
tl: Mga Kulay ng kategorya

source: Category %d Background
id: Kategori %d Latar Belakang
th: หมวดหมู่ %d พื้นหลัง
tl: Kategorya Ph_0_Token background

source: Category %d Texts Color
id: Kategori %d Warna Teks
th: หมวดหมู่ %d สีข้อความ
tl: Kategorya Ph_0_Token Kulay ng Mga Teksto

source: Fonts & Typography
id: Font & Tipografi
th: แบบอักษรและการพิมพ์
tl: Mga font at typography

source: Font Family Section
id: Bagian Keluarga Font
th: ส่วนตระกูลแบบอักษร
tl: Seksyon ng Pamilya ng Font

source: Fonts Source
id: Sumber Font
th: แหล่งที่มาของแบบอักษร
tl: Pinagmulan ng mga font

source: Theme (Google) Fonts
id: Tema (Google) Font
th: แบบอักษรของธีม (Google)
tl: Tema (Google) font

source: System Fonts
id: Font Sistem
th: แบบอักษรของระบบ
tl: Mga font ng system

source: Site Title Font
id: Font Judul Situs
th: แบบอักษรชื่อไซต์
tl: Pamagat ng Pamagat ng Site

source: Primary Font
id: Font Utama
th: แบบอักษรหลัก
tl: Pangunahing font

source: Secondary Font
id: Font Sekunder
th: แบบอักษรรอง
tl: Pangalawang font

source: Texts Formatting Section
id: Bagian Pemformatan Teks
th: ส่วนการจัดรูปแบบข้อความ
tl: Seksyon ng Pag -format ng Mga Teksto

source: Title Font Weight
id: Berat Font Judul
th: ชื่อเรื่อง น้ำหนักตัวอักษร
tl: Pamagat na timbang ng font

source: Default Value: %d
id: Nilai Bawaan: %d
th: ค่าเริ่มต้น: %d
tl: Halaga ng Default: Ph_0_Token

source: Global Letter Spacing
id: Spasi Huruf Global
th: การเว้นวรรคตัวอักษรทั่วโลก

source: Title Line height
id: Tinggi Garis Judul
th: ความสูงของบรรทัดหัวเรื่อง
tl: Taas ang Pamagat ng Pamagat

source: Default Value: %g
id: Nilai Bawaan: %g
th: ค่าเริ่มต้น: %g
tl: Halaga ng Default: Ph_0_Token

source: Global Line height
id: Ketinggian Garis Global
th: ความสูงของเส้นสากล
tl: Taas ng pandaigdigang linya

source: Font Size Section
id: Bagian Ukuran Font
th: ส่วนขนาดตัวอักษร
tl: Seksyon ng laki ng font

source: General Font Size
id: Ukuran Font Umum
th: ขนาดตัวอักษรทั่วไป
tl: Pangkalahatang laki ng font

source: Global Section Title Size
id: Ukuran Judul Bagian Global
th: ขนาดหัวเรื่องส่วนกลาง
tl: Laki ng pamagat ng pandaigdigang seksyon

source: Big Spotlight Post Title Size
id: Ukuran Judul Postingan Sorotan Besar
th: ขนาดหัวเรื่องโพสต์สปอตไลท์ขนาดใหญ่
tl: Ang laki ng pamagat ng Big Spotlight Post

source: Medium Spotlight Post Title Size
id: Ukuran Judul Postingan Sorotan Sedang
th: ขนาดหัวเรื่องโพสต์สปอตไลต์ขนาดกลาง
tl: Laki ng Pamagat ng Pamagat ng Pamagat ng Spotlight

source: General Post Title Size (Grid)
id: Ukuran Judul Postingan Umum (Kisi)
th: ขนาดหัวเรื่องทั่วไป (ตาราง)
tl: Pangkalahatang laki ng pamagat ng post (grid)

source: General Post Title Size (List)
id: Ukuran Judul Postingan Umum (Daftar)
th: ขนาดหัวเรื่องทั่วไป (รายการ)
tl: Pangkalahatang Laki ng Pamagat ng Post (Listahan)

source: General Grid Post Title Size
id: Ukuran Judul Posting Grid Umum
th: ขนาดหัวข้อโพสต์กริดทั่วไป
tl: Pangkalahatang laki ng pamagat ng grid

source: Single Page/Posts Title Size
id: Ukuran Judul Halaman/Postingan Tunggal
th: ขนาดหัวเรื่องหน้าเดียว/โพสต์
tl: Single na laki ng Pahina/Post ng Pamagat

source: Single Page/Posts Paragraph Size
id: Ukuran Paragraf Halaman/Postingan Tunggal
th: ขนาดย่อหน้าหน้าเดียว/โพสต์
tl: Single Page/Post Laki ng talata

source: MailChimp Section
id: Bagian MailChimp
th: มาตรา MailChimp
tl: Seksyon ng Mailchimp

source: Footer Section
id: Bagian Catatan Kaki
th: ส่วนท้าย
tl: Seksyon ng Footer

source: Credits Background Color
id: Warna Latar Belakang Kredit
th: เครดิตสีพื้นหลัง
tl: Kulay ng background ng kredito

source: Credits Texts Color
id: Warna Teks Kredit
th: เครดิตข้อความสี
tl: Kulay ng Mga Teksto ng Kredito

source: Main Banner Options
id: Opsi Spanduk Utama
th: ตัวเลือกแบนเนอร์หลัก
tl: Pangunahing mga pagpipilian sa banner

source: Main Banner
id: Spanduk Utama
th: แบนเนอร์หลัก
tl: Pangunahing banner

source: Enable Main Banner Section
id: Aktifkan Bagian Spanduk Utama
th: เปิดใช้งานส่วนแบนเนอร์หลัก
tl: Paganahin ang pangunahing seksyon ng banner

source: Main Banner Background Image
id: Gambar Latar Belakang Spanduk Utama
th: ภาพพื้นหลังแบนเนอร์หลัก
tl: Pangunahing imahe sa background ng banner

source: Recommended Size %1$s px X %2$s px
id: Ukuran yang Disarankan %1$s piksel X %2$s piksel
th: ขนาดที่แนะนำ %1$s px X %2$s px
tl: Inirerekumendang laki ng %1$s PX X %2$s PX

source: Select Main Banner Layout
id: Pilih Tata Letak Spanduk Utama
th: เลือกเค้าโครงแบนเนอร์หลัก
tl: Piliin ang pangunahing layout ng banner

source: Slider, Trending and Tabs
id: Slider, Tren, dan Tab
th: สไลเดอร์ เทรนด์ และแท็บ
tl: Slider, trending at mga tab

source: Slider, Tiles and Tabs
id: Slider, Ubin, dan Tab
th: สไลเดอร์ ไทล์ และแท็บ
tl: Slider, tile at tab

source: Slider, Tiles and Trending
id: Slider, Ubin, dan Tren
th: สไลเดอร์ ไทล์ และเทรนด์
tl: Slider, tile at trending

source: Slider and Double Tiles
id: Slider dan Ubin Ganda
th: สไลเดอร์และกระเบื้องคู่
tl: Slider at dobleng tile

source: Slider and Tiles
id: Penggeser dan Ubin
th: สไลเดอร์และกระเบื้อง
tl: Slider at tile

source: Slider and Double Tabs
id: Slider dan Tab Ganda
th: สไลเดอร์และแท็บคู่
tl: Slider at dobleng mga tab

source: Slider and Single Tabs
id: Slider dan Tab Tunggal
th: สไลเดอร์และแท็บเดี่ยว
tl: Slider at solong mga tab

source: Slider and Double Trending
id: Slider dan Tren Ganda
th: สไลเดอร์และเทรนด์สองเท่า
tl: Slider at Double Trending

source: Slider and Single Trending
id: Slider dan Tren Tunggal
th: สไลเดอร์และเทรนด์เดี่ยว
tl: Slider at solong trending

source: 2 Columns Carousel
id: Korsel 2 Kolom
th: ม้าหมุน 2 คอลัมน์
tl: 2 mga haligi carousel

source: 3 Columns Carousel
id: Korsel 3 Kolom
th: ม้าหมุน 3 คอลัมน์
tl: 3 Mga Haligi Carousel

source: 4 Columns Carousel
id: Korsel 4 Kolom
th: ม้าหมุน 4 คอลัมน์
tl: 4 na mga haligi carousel

source: Single Slider
id: Penggeser Tunggal
th: สไลเดอร์เดี่ยว
tl: Solong slider

source: Select Main Banner Order
id: Pilih Urutan Banner Utama
th: เลือกลำดับแบนเนอร์หลัก
tl: Piliin ang pangunahing order ng banner

source: Order 1
id: Pesan 1
th: สั่งซื้อ1

source: Order 2
id: Pesan 2
th: สั่งซื้อ2

source: Order 3
id: Pesan 3
th: สั่งซื้อ3

source: Order 4
id: Pesan 4
th: สั่งซื้อ4

source: Order 5
id: Pesan 5
th: สั่งซื้อ5

source: Order 6
id: Pesan 6
th: สั่งซื้อ6

source: Main News Section
id: Bagian Berita Utama
th: ส่วนข่าวหลัก
tl: Pangunahing seksyon ng balita

source: Section Title
id: Judul Bagian
th: ชื่อมาตรา
tl: Pamagat ng Seksyon

source: Filter Posts By
id: Filter Postingan Berdasarkan
th: กรองโพสต์โดย
tl: Mga Post ng Filter ni

source: Category
id: Kategori
th: หมวดหมู่
tl: Kategorya

source: Tag
id: Menandai
th: แท็ก

source: Comment Count
id: Jumlah Komentar
th: จำนวนความคิดเห็น
tl: Bilang ng Komento

source: View Count
id: Lihat Jumlah
th: จำนวนการดู
tl: Tingnan ang Bilang

source: Select Category
id: Pilih Kategori
th: เลือกหมวดหมู่
tl: Piliin ang kategorya

source: Select category to be shown on main slider section
id: Pilih kategori yang akan ditampilkan pada bagian slider utama
th: เลือกหมวดหมู่ที่จะแสดงในส่วนแถบเลื่อนหลัก
tl: Piliin ang kategorya na maipakita sa seksyon ng Main Slider

source: Select Tag
id: Pilih Tandai
th: เลือกแท็ก
tl: Piliin ang tag

source: Select tag to be shown on main slider section
id: Pilih tag untuk ditampilkan di bagian slider utama
th: เลือกแท็กที่จะแสดงในส่วนแถบเลื่อนหลัก
tl: Piliin ang tag na maipakita sa seksyon ng Main Slider

source: Number of Posts
id: Jumlah Postingan
th: จำนวนโพสต์
tl: Bilang ng mga post

source: Accepts any postive number.
id: Menerima nomor positif apa pun.
th: ยอมรับจำนวนบวกใด ๆ
tl: Tumatanggap ng anumang postive number.

source: Editor's Picks Section
id: Bagian Pilihan Editor
th: ส่วนคัดสรรโดยบรรณาธิการ
tl: Seksyon ng pick ng editor

source: Select
id: Memilih
th: เลือก
tl: Piliin

source: Trending Section
id: Bagian Trending
th: ส่วนมาแรง
tl: Seksyon ng Trending

source: Trending Section 2
id: Bagian Trending 2
th: ส่วนที่ 2 ที่กำลังมาแรง
tl: Trending Seksyon 2

source: Latest Section
id: Bagian Terbaru
th: ส่วนล่าสุด
tl: Pinakabagong seksyon

source: Popular Section
id: Bagian Populer
th: มาตรายอดนิยม
tl: Sikat na seksyon

source: Updates Section
id: Bagian Pembaruan
th: ส่วนการอัพเดท
tl: Seksyon ng mga update

source: Tab 2: Latest Section
id: Tab 2: Bagian Terbaru
th: แท็บ 2: ส่วนล่าสุด
tl: Tab 2: Pinakabagong seksyon

source: Tab 2: Popular Section
id: Tab 2: Bagian Populer
th: แท็บ 2: ส่วนยอดนิยม
tl: Tab 2: Sikat na Seksyon

source: Tabs 2: Updates Section
id: Tab 2: Bagian Pembaruan
th: แท็บ 2: ส่วนการอัปเดต
tl: Mga Tab 2: Seksyon ng Mga Update

source: Enable Trending Tags
id: Aktifkan Tag Trending
th: เปิดใช้งานแท็กที่ได้รับความนิยม
tl: Paganahin ang mga tag ng trending

source: Enable Flash News
id: Aktifkan Berita Flash
th: เปิดใช้งานข่าวแฟลช
tl: Paganahin ang balita ng flash
