Repository: prasish012/mylocalizationproject02
Catalog: Desktop/mylocalizationproject02/media/translations/reviewnews (1) copy/*-1.po
Languages: id, th, tl

source: Print this page
id: Cetak halaman ini
th: พิมพ์หน้านี้
tl: I -print ang pahinang ito

source: %s views
id: %s penayangan
th: การดู %s
tl: Ph_0_Token Views

source: Love
id: Cinta
th: รัก
tl: Pag -ibig

source: Funny
id: Lucu
th: ตลก
tl: Nakakatawa

source: Wow
th: ว้าว

source: Sad
id: Sedih
th: เศร้า
tl: Malungkot

source: Angry
id: Marah
th: โกรธ
tl: Galit

source: Post Reactions
id: Pasca Reaksi
th: โพสต์ปฏิกิริยา
tl: Mag -post ng mga reaksyon

source: Support Author
id: Penulis Dukungan
th: สนับสนุนผู้เขียน
tl: Suporta ng may -akda

source: About the Author
id: Tentang Penulis
th: เกี่ยวกับผู้เขียน
tl: Tungkol sa may -akda

source: Visit Website
id: Kunjungi Situs Web
th: เยี่ยมชมเว็บไซต์
tl: Bisitahin ang website

source: View All Posts
id: Lihat Semua Postingan
th: ดูโพสต์ทั้งหมด
tl: Tingnan ang lahat ng mga post

source: Your name
id: Namamu
th: ชื่อของคุณ
tl: Ang pangalan mo

source: Your email
id: email Anda
th: อีเมลของคุณ
tl: Ang iyong email

source: Your website
id: Situs web Anda
th: เว็บไซต์ของคุณ
tl: Ang iyong website

source: Leave a comment
id: Tinggalkan komentar
th: แสดงความคิดเห็น
tl: Mag -iwan ng komento

source: N/A
id: T/A
th: ไม่มี

source: Site Stats
id: Statistik Situs
th: สถิติไซต์

source: %s total views
id: %s total penayangan
th: การดูทั้งหมด %s
tl: Ph_0_Token Kabuuang Mga Pananaw

source: Most read: %s
id: Paling banyak dibaca: %s
th: อ่านมากที่สุด: %s
tl: Karamihan sa Mga Basahin: %s

source: %s comments made
id: %s komentar dibuat
th: ความคิดเห็นของ %s
tl: PH_0_Token na ginawa

source: Readers mostly feel: %s
id: Kebanyakan pembaca merasakan: %s
th: ผู้อ่านส่วนใหญ่รู้สึกว่า: %s
tl: Karamihan sa mga mambabasa ay naramdaman: %s

source: Top writer: %s
id: Penulis teratas: %s
th: นักเขียนยอดนิยม: %s
tl: Nangungunang manunulat: %s

source: See all site stats
id: Lihat semua statistik situs
th: ดูสถิติเว็บไซต์ทั้งหมด
tl: Tingnan ang lahat ng mga stats sa site

source: Post Stats
id: Statistik Posting
th: โพสต์สถิติ
tl: Mag -post ng mga istatistika

source: %d views
id: %d penayangan
th: การดู %d
tl: Ph_0_Token Views

source: %d comments
id: %d komentar
th: ความคิดเห็น %d
tl: Ph_0_Token Mga Komento

source: Mostly: %s
id: Kebanyakan: %s
th: ส่วนใหญ่: %s
tl: Karamihan: %s

source: Edit Post
id: Sunting Posting
th: แก้ไขโพสต์
tl: I -edit ang post

source: ReviewNews Options
id: Tinjau Opsi Berita
th: ตัวเลือกรีวิวข่าว
tl: Mga pagpipilian sa ReviewNews

source: Front-page Banner
id: Spanduk halaman depan
th: แบนเนอร์หน้าแรก

source: Featured
id: Unggulan
th: จุดเด่น
tl: Itinampok

source: Watch Video
id: Tonton Video
th: ชมวิดีโอ
tl: Panoorin ang video

source: Latest News
id: Berita Terbaru
th: ข่าวล่าสุด
tl: Pinakabagong balita

source: Featured News
id: Berita Unggulan
th: ข่าวเด่น
tl: Itinatampok na balita

source: Central News
id: Berita Pusat
th: ข่าวกลาง

source: More News
id: Berita Lainnya
th: ข่าวเพิ่มเติม
tl: Marami pang balita

source: Watch
id: Jam tangan
th: ดู
tl: Panoorin

source: Watch Videos
id: Tonton Video
th: ดูวิดีโอ
tl: Panoorin ang mga video

source: Watch Online
id: Tonton Daring
th: ดูออนไลน์
tl: Panoorin ang online

source: Global News
id: Berita Global
th: ข่าวทั่วโลก

source: Related News
id: Berita Terkait
th: ข่าวที่เกี่ยวข้อง
tl: Kaugnay na balita

source: Recommended
id: Direkomendasikan
th: ที่แนะนำ
tl: Inirerekumenda

source: Archive
id: Arsip
th: คลังเก็บเอกสารสำคัญ

source: Opinion
id: Pendapat
th: ความคิดเห็น
tl: Opinyon

source: Top News
id: Berita Teratas
th: ข่าวเด่น
tl: Nangungunang balita

source: Hot News
id: Berita Hangat
th: ข่าวเด่น
tl: Mainit na balita

source: (Last Updated: %s)
id: (Terakhir Diperbarui: %s)
th: (อัปเดตล่าสุด: %s)
tl: (Huling na -update: %s)

source: ago
id: yang lalu
th: ที่ผ่านมา
tl: nakaraan

source: Edit <span class="screen-reader-text">%s</span>
id: Sunting <span class="screen-reader-text">%s</span>
th: แก้ไข <span class="screen-reader-text">%s</span>
tl: I -edit ang PH_0_Tokenph_2_Tokenph_1_Token

source: Theme License
id: Lisensi Tema
th: ใบอนุญาตธีม
tl: Lisensya ng Tema

source: Enter your theme license key.
id: Masukkan kunci lisensi tema Anda.
th: ป้อนรหัสลิขสิทธิ์ธีมของคุณ
tl: Ipasok ang iyong key ng lisensya sa tema.

source: License Key
id: Kunci Lisensi
th: รหัสใบอนุญาต
tl: Susi ng lisensya

source: License Action
id: Tindakan Lisensi
th: การดำเนินการใบอนุญาต
tl: Pagkilos ng lisensya

source: Deactivate License
id: Nonaktifkan Lisensi
th: ปิดการใช้งานใบอนุญาต
tl: Lisensya ng Deactivate

source: Activate License
id: Aktifkan Lisensi
th: เปิดใช้งานใบอนุญาต
tl: Buhayin ang lisensya

source: License status is unknown.
id: Status lisensi tidak diketahui.
th: ไม่ทราบสถานะใบอนุญาต
tl: Hindi alam ang katayuan ng lisensya.

source: Renew?
id: Memperbarui?
th: ต่ออายุ?

source: unlimited
id: tak terbatas
th: ไม่จำกัด
tl: walang limitasyong

source: License key is active.
id: Kunci lisensi aktif.
th: รหัสใบอนุญาตเปิดใช้งานอยู่
tl: Ang key key ay aktibo.

source: Expires %s.
id: Kedaluwarsa %s.
th: หมดอายุ %s
tl: Nag -expire ng ph_0_token.

source: You have %1$s / %2$s sites activated.
id: Anda telah mengaktifkan %1$s / %2$s situs.
th: คุณได้เปิดใช้งานไซต์ %1$s / %2$s แล้ว
tl: Mayroon kang Ph_0_Token / %2$s na mga site na aktibo.

source: License key expired %s.
id: Kunci lisensi sudah habis masa berlakunya %s.
th: รหัสใบอนุญาตหมดอายุ %s
tl: Nag -expire ang Lisensya ng Lisensya Ph_0_Token.

source: License key has expired.
id: Kunci lisensi telah kedaluwarsa.
th: รหัสใบอนุญาตหมดอายุแล้ว
tl: Nag -expire na ang Lisensya ng Lisensya.

source: License keys do not match.
id: Kunci lisensi tidak cocok.
th: รหัสใบอนุญาตไม่ตรงกัน
tl: Ang mga susi ng lisensya ay hindi tumutugma.

source: License is inactive.
id: Lisensi tidak aktif.
th: ใบอนุญาตไม่ทำงาน
tl: Hindi aktibo ang lisensya.

source: License key is disabled.
id: Kunci lisensi dinonaktifkan.
th: รหัสใบอนุญาตถูกปิดใช้งาน
tl: Hindi pinagana ang susi ng lisensya.

source: Site is inactive.
id: Situs tidak aktif.
th: ไซต์ไม่ทำงาน
tl: Ang site ay hindi aktibo.

source: Updating this theme will lose any customizations you have made. 'Cancel' to stop, 'OK' to update.
id: Memperbarui tema ini akan menghilangkan semua penyesuaian yang Anda buat. 'Batal' untuk berhenti, 'OK' untuk memperbarui.
th: การอัปเดตธีมนี้จะสูญเสียการปรับแต่งใดๆ ที่คุณทำไว้ 'ยกเลิก' เพื่อหยุด 'ตกลง' เพื่ออัปเดต
tl: Ang pag -update ng temang ito ay mawawalan ng anumang mga pagpapasadya na iyong nagawa. 'Kanselahin' upang ihinto, 'ok' upang i -update.

source: <strong>%1$s %2$s</strong> is available. <a href="%3$s" class="thickbox" title="%4s">Check out what's new</a> or <a href="%5$s"%6$s>update now</a>.
id: <strong>%1$s %2$s</strong> tersedia. <a href="%3$s" class="thickbox" title="%4s">Lihat apa yang baru</a> atau <a href="%5$s"%6$s>perbarui sekarang</a>.
th: <strong>%1$s %2$s</strong> พร้อมใช้งาน <a href="%3$s" class="thickbox" title="%4s">ตรวจสอบว่ามีอะไรใหม่</a> หรือ <a href="%5$s"%6$s>อัปเดตทันที</a>
tl: Ang <strong>%1$s %2$s</strong> ay magagamit. <a href="%3$s" class="thickbox" title="%4s">CHECK OUT kung ano ang newph_9_Token o <a href="%5$s"%6$s>UPDATE NGAYON</a>.

source: Displays author info.
id: Menampilkan info penulis.
th: แสดงข้อมูลผู้เขียน
tl: Nagpapakita ng impormasyon ng may -akda.

source: AFT Author Info
id: Info Penulis AFT
th: ข้อมูลผู้แต่ง AFT
tl: Aft impormasyon ng may -akda

source: About Author
id: Tentang Penulis
th: เกี่ยวกับผู้แต่ง
tl: Tungkol sa may -akda

source: Profile image
id: Gambar profil
th: รูปโปรไฟล์
tl: Imahe ng profile

source: Name
id: Nama
th: ชื่อ
tl: Pangalan

source: Descriptions
id: Deskripsi
th: คำอธิบาย
tl: Mga paglalarawan

source: Twitter
th: ทวิตเตอร์

source: TikTok
th: ติ๊กต๊อก

source: YouTube
th: ยูทูบ

source: Linkedin
th: ลิงค์ดิน

source: VK
th: วีเค

source: Displays Express Posts from selected categories.
id: Menampilkan Postingan Ekspres dari kategori yang dipilih.
th: แสดงโพสต์ด่วนจากหมวดหมู่ที่เลือก
tl: Nagpapakita ng mga post ng Express mula sa mga napiling kategorya.

source: AFT Express Posts Grid
id: Kisi Posting Ekspres AFT
th: AFT Express โพสต์ตาราง
tl: Aft Express Post Grid

source: Number of posts
id: Jumlah posting
th: จำนวนโพสต์
tl: Bilang ng mga post

source: AFT Express Posts List
id: Daftar Postingan Ekspres AFT
th: รายการโพสต์ AFT Express
tl: Listahan ng Mga Post ng Express

source: Displays grid from selected categories.
id: Menampilkan kisi dari kategori yang dipilih.
th: แสดงตารางจากหมวดหมู่ที่เลือก
tl: Nagpapakita ng grid mula sa mga napiling kategorya.

source: AFT Popular News
id: Berita Populer AFT
th: ข่าวยอดนิยม AFT
tl: Aft tanyag na balita

source: Displays posts carousel from selected category.
id: Menampilkan carousel postingan dari kategori yang dipilih.
th: แสดงโพสต์แบบหมุนจากหมวดหมู่ที่เลือก
tl: Nagpapakita ng mga post carousel mula sa napiling kategorya.

source: AFT Posts Carousel
id: Korsel Posting AFT
th: AFT โพสต์แบบหมุน
tl: Aft post carousel

source: Select category
id: Pilih kategori
th: เลือกหมวดหมู่
tl: Piliin ang kategorya

source: AFT Post Double Columns
id: Kolom Ganda Posting AFT
th: AFT โพสต์คอลัมน์คู่
tl: Aft post double haligi

source: Select Category 1
id: Pilih Kategori 1
th: เลือกหมวดหมู่ 1
tl: Piliin ang kategorya 1

source: Select Category 2
id: Pilih Kategori 2
th: เลือกหมวดหมู่ 2
tl: Piliin ang kategorya 2

source: AFT Post Grid
id: Kisi Pos Belakang
th: AFT โพสต์กริด

source: AFT Post List
id: Daftar Pos AFT
th: รายการโพสต์ AFT
tl: Aft List List

source: Displays posts single column from selected categories.
id: Menampilkan postingan satu kolom dari kategori yang dipilih.
th: แสดงโพสต์คอลัมน์เดียวจากหมวดหมู่ที่เลือก
tl: Nagpapakita ng mga post ng solong haligi mula sa mga napiling kategorya.

source: AFT Post Single Column
id: Kolom Tunggal Posting AFT
th: AFT โพสต์คอลัมน์เดียว
tl: Aft post solong haligi

source: Displays posts slider from selected category.
id: Menampilkan penggeser postingan dari kategori yang dipilih.
th: แสดงแถบเลื่อนโพสต์จากหมวดหมู่ที่เลือก
tl: Nagpapakita ng mga post slider mula sa napiling kategorya.

source: AFT Posts Slider
id: Penggeser Posting AFT
th: ตัวเลื่อนโพสต์ AFT
tl: Aft post slider

source: Displays tabbed posts lists from selected settings.
id: Menampilkan daftar postingan bertab dari pengaturan yang dipilih.
th: แสดงรายการโพสต์แบบแท็บจากการตั้งค่าที่เลือก
tl: Ipinapakita ang mga naka -tab na mga listahan ng mga post mula sa mga napiling mga setting.

source: AFT Posts Tabs
id: Tab Posting AFT
th: แท็บโพสต์ AFT
tl: AFT POST TABS

source: Yes
id: Ya
th: ใช่
tl: Oo

source: No
id: TIDAK
th: เลขที่
tl: Hindi

source: Settings for all tabs
id: Pengaturan untuk semua tab
th: การตั้งค่าสำหรับแท็บทั้งหมด
tl: Mga setting para sa lahat ng mga tab

source: Number of posts per tab
id: Jumlah postingan per tab
th: จำนวนโพสต์ต่อแท็บ
tl: Bilang ng mga post bawat tab

source: Displays social contacts lists from selected settings.
id: Menampilkan daftar kontak sosial dari pengaturan yang dipilih.
th: แสดงรายการผู้ติดต่อทางสังคมจากการตั้งค่าที่เลือก
tl: Nagpapakita ng mga listahan ng mga contact sa lipunan mula sa mga napiling mga setting.

source: AFT Social Contacts
id: Kontak Sosial AFT
th: การติดต่อทางสังคม AFT
tl: Aft mga contact sa lipunan

source: Social menu is not set. You need to create menu and assign it to Social Menu on Menu Settings.
id: Menu sosial tidak disetel. Anda perlu membuat menu dan menetapkannya ke Menu Sosial pada Pengaturan Menu.
th: ไม่ได้ตั้งค่าเมนูโซเชียล คุณต้องสร้างเมนูและกำหนดให้กับเมนูโซเชียลในการตั้งค่าเมนู
tl: Ang menu ng lipunan ay hindi nakatakda. Kailangan mong lumikha ng menu at italaga ito sa menu ng lipunan sa mga setting ng menu.

source: AFT Trending News (By Tag)
id: Berita Trending AFT (Berdasarkan Tag)
th: ข่าวที่ได้รับความนิยม AFT (ตามแท็ก)
tl: Aft trending news (sa pamamagitan ng tag)

source: AFT Trending News (By View)
id: Berita Trending AFT (Berdasarkan Tampilan)
th: ข่าวที่ได้รับความนิยม AFT (ตามมุมมอง)
tl: Aft trending news (sa pamamagitan ng view)

source: AFT Trending News
id: Berita Tren AFT
th: ข่าวที่ได้รับความนิยม AFT

source: Displays youtube video slider.
id: Menampilkan penggeser video youtube.
th: แสดงแถบเลื่อนวิดีโอ YouTube
tl: Nagpapakita ng YouTube Video Slider.

source: AFT YouTube Video
id: Video YouTube belakang
th: วิดีโอ YouTube ของ AFT
tl: Aft video sa YouTube

source: YouTube Videos:
id: Video YouTube:
th: วิดีโอ YouTube:
tl: Mga video sa YouTube:

source: Upload
id: Mengunggah
th: อัปโหลด
tl: Mag -upload

source: Select Image
id: Pilih Gambar
th: เลือกรูปภาพ
tl: Piliin ang imahe

source: Choose Image
id: Pilih Gambar
th: เลือกรูปภาพ
tl: Pumili ng imahe

# Remove
source: X
th: เอ็กซ์

source: Recent
id: Terkini
th: ล่าสุด
tl: Kamakailan lamang

source: Main Sidebar
id: Bilah Sisi Utama
th: แถบด้านข้างหลัก
tl: Pangunahing sidebar

source: Add widgets for main sidebar.
id: Tambahkan widget untuk sidebar utama.
th: เพิ่มวิดเจ็ตสำหรับแถบด้านข้างหลัก
tl: Magdagdag ng mga widget para sa pangunahing sidebar.

source: Header Widget 1
id: Widget Tajuk 1
th: วิดเจ็ตส่วนหัว 1

source: Add widgets for header section.
id: Tambahkan widget untuk bagian header.
th: เพิ่มวิดเจ็ตสำหรับส่วนหัว
tl: Magdagdag ng mga widget para sa seksyon ng header.

source: Header Widget 2
id: Widget Tajuk 2
th: วิดเจ็ตส่วนหัว 2

source: Header Widget 3
id: Widget Tajuk 3
th: วิดเจ็ตส่วนหัว 3

source: Front-page Content Section
id: Bagian Konten Halaman Depan
th: ส่วนเนื้อหาหน้าแรก
tl: Seksyon ng Nilalaman ng Nilalaman ng Pahina

source: Add widgets to front-page contents section.
id: Tambahkan widget ke bagian konten halaman depan.
th: เพิ่มวิดเจ็ตในส่วนเนื้อหาหน้าแรก
tl: Magdagdag ng mga widget sa seksyon ng mga nilalaman sa harap ng pahina.

source: Front-page Sidebar Section
id: Bagian Sidebar halaman depan
th: ส่วนแถบด้านข้างหน้าแรก
tl: Seksyon ng sidebar sa harap-pahina

source: Add widgets to front-page sidebar section.
id: Tambahkan widget ke bagian sidebar halaman depan.
th: เพิ่มวิดเจ็ตในส่วนแถบด้านข้างของหน้าแรก
tl: Magdagdag ng mga widget sa seksyon ng sidebar sa harap-pahina.

source: Banner Ad Section
id: Bagian Iklan Spanduk
th: ส่วนโฆษณาแบนเนอร์
tl: Seksyon ng Banner Ad

source: Add widgets for frontpage banner section advertisement.
id: Tambahkan widget untuk iklan bagian banner halaman depan.
th: เพิ่มวิดเจ็ตสำหรับโฆษณาส่วนแบนเนอร์หน้าแรก
tl: Magdagdag ng mga widget para sa FrontPage Banner Section Advertising.

source: Add widgets for off-canvas section.
id: Tambahkan widget untuk bagian di luar kanvas.
th: เพิ่มวิดเจ็ตสำหรับส่วนนอกแคนวาส
tl: Magdagdag ng mga widget para sa seksyon ng off-canvas.

source: Above Site Header Section
id: Bagian Header Situs Di Atas
th: เหนือส่วนหัวของไซต์
tl: Sa itaas ng seksyon ng header ng site

source: Add widgets for above site header section.
id: Tambahkan widget untuk bagian header situs di atas.
th: เพิ่มวิดเจ็ตสำหรับส่วนหัวของไซต์ด้านบน
tl: Magdagdag ng mga widget para sa itaas na seksyon ng header ng site.

source: Below Site Header Section
id: Di bawah Bagian Header Situs
th: ด้านล่างส่วนหัวของไซต์
tl: Sa ibaba ng seksyon ng header ng site

source: Add widgets for below site header section.
id: Tambahkan widget untuk di bawah bagian header situs.
th: เพิ่มวิดเจ็ตสำหรับส่วนหัวของไซต์ด้านล่าง
tl: Magdagdag ng mga widget para sa ibaba ng seksyon ng header ng site.

source: Above Main Banner Section
id: Di Atas Bagian Spanduk Utama
th: เหนือส่วนแบนเนอร์หลัก
tl: Sa itaas ng pangunahing seksyon ng banner

source: Add widgets for above main banner section.
id: Tambahkan widget untuk bagian spanduk utama di atas.
th: เพิ่มวิดเจ็ตสำหรับส่วนแบนเนอร์หลักด้านบน
tl: Magdagdag ng mga widget para sa itaas na pangunahing seksyon ng banner.

source: Below Main Banner Section
id: Di bawah Bagian Spanduk Utama
th: ด้านล่างส่วนแบนเนอร์หลัก
tl: Sa ibaba ng pangunahing seksyon ng banner

source: Add widgets for below main banner section.
id: Tambahkan widget untuk di bawah bagian spanduk utama.
th: เพิ่มวิดเจ็ตสำหรับส่วนแบนเนอร์หลักด้านล่าง
tl: Magdagdag ng mga widget para sa ibaba ng pangunahing seksyon ng banner.

source: Below Featured Section
id: Di Bawah Bagian Unggulan
th: ด้านล่างส่วนแนะนำ
tl: Sa ibaba ng tampok na seksyon

source: Add widgets for below featured section.
id: Tambahkan widget untuk bagian unggulan di bawah ini.
th: เพิ่มวิดเจ็ตสำหรับส่วนแนะนำด้านล่าง
tl: Magdagdag ng mga widget para sa ibaba na tampok na seksyon.

source: Above Site Footer Section
id: Bagian Footer Situs Di Atas
th: เหนือส่วนท้ายของไซต์
tl: Sa itaas ng seksyon ng footer ng site

source: Add widgets for above site footer section.
id: Tambahkan widget untuk bagian footer situs di atas.
th: เพิ่มวิดเจ็ตสำหรับส่วนท้ายของไซต์ด้านบน
tl: Magdagdag ng mga widget para sa itaas na seksyon ng footer ng site.

source: Footer Widget 1
id: Widget Catatan Kaki 1
th: วิดเจ็ตส่วนท้าย 1

source: Displays items on footer first column.
id: Menampilkan item pada footer kolom pertama.
th: แสดงรายการในส่วนท้ายของคอลัมน์แรก
tl: Nagpapakita ng mga item sa unang haligi ng footer.

source: Footer Widget 2
id: Widget Catatan Kaki 2
th: วิดเจ็ตส่วนท้าย 2

source: Displays items on footer second column.
id: Menampilkan item pada footer kolom kedua.
th: แสดงรายการในส่วนท้ายคอลัมน์ที่สอง
tl: Nagpapakita ng mga item sa pangalawang haligi ng footer.

source: Footer Widget 3
id: Widget Catatan Kaki 3
th: วิดเจ็ตส่วนท้าย 3

source: Displays items on footer third column.
id: Menampilkan item di footer kolom ketiga.
th: แสดงรายการในส่วนท้ายคอลัมน์ที่สาม
tl: Nagpapakita ng mga item sa ikatlong haligi ng footer.

source: Below Site Footer Section
id: Di bawah Bagian Footer Situs
th: ด้านล่างส่วนท้ายของไซต์
tl: Sa ibaba ng seksyon ng footer ng site

source: Add widgets for below site footer section.
id: Tambahkan widget untuk bagian footer situs di bawah.
th: เพิ่มวิดเจ็ตสำหรับส่วนท้ายของไซต์ด้านล่าง
tl: Magdagdag ng mga widget para sa ibaba ng seksyon ng footer ng site.

source: Above Single Post Title Section
id: Di Atas Bagian Judul Postingan Tunggal
th: เหนือหัวข้อโพสต์เดี่ยว
tl: Sa itaas ng seksyon ng pamagat ng solong post

source: Add widgets for single above post title.
id: Tambahkan widget untuk satu judul postingan di atas.
th: เพิ่มวิดเจ็ตสำหรับชื่อโพสต์ด้านบนเดี่ยว
tl: Magdagdag ng mga widget para sa solong pamagat ng post sa itaas.

source: Below Single Post Title Section
id: Di bawah Bagian Judul Posting Tunggal
th: ด้านล่างหัวข้อหัวข้อโพสต์เดียว
tl: Sa ibaba ng seksyon ng pamagat ng solong post

source: Add widgets for single below single post title .
id: Tambahkan widget untuk satu di bawah judul posting tunggal.
th: เพิ่มวิดเจ็ตสำหรับ single ด้านล่าง single post title
tl: Magdagdag ng mga widget para sa solong ibaba ng solong pamagat ng post.

source: Above Single Featured Image Section
id: Di Atas Bagian Gambar Unggulan Tunggal
th: เหนือส่วนรูปภาพเด่นเดี่ยว
tl: Sa itaas ng solong itinatampok na seksyon ng imahe

source: Add widgets for above featured image.
id: Tambahkan widget untuk gambar unggulan di atas.
th: เพิ่มวิดเจ็ตสำหรับรูปภาพเด่นด้านบน
tl: Magdagdag ng mga widget para sa itaas na tampok na imahe.

source: Below Single Featured Image Section
id: Di bawah Bagian Gambar Unggulan Tunggal
th: ด้านล่างส่วนรูปภาพเด่นเดี่ยว
tl: Sa ibaba ng solong itinatampok na seksyon ng imahe

source: Add widgets for below featured image .
id: Tambahkan widget untuk gambar unggulan di bawah.
th: เพิ่มวิดเจ็ตสำหรับรูปภาพเด่นด้านล่าง
tl: Magdagdag ng mga widget para sa ibaba na itinampok na imahe.

source: Above Single Post Content Section
id: Di Atas Bagian Konten Posting Tunggal
th: เหนือส่วนเนื้อหาโพสต์เดี่ยว
tl: Sa itaas ng solong seksyon ng nilalaman ng post

source: Add widgets for single posts= content.
id: Tambahkan widget untuk posting tunggal= konten.
th: เพิ่มวิดเจ็ตสำหรับโพสต์เดี่ยว = เนื้อหา
tl: Magdagdag ng mga widget para sa mga solong post = nilalaman.

source: Below Single Post Content Section
id: Di bawah Bagian Konten Posting Tunggal
th: ด้านล่างส่วนเนื้อหาโพสต์เดี่ยว
tl: Sa ibaba ng seksyon ng solong nilalaman ng post

source: Add widgets for single post content.
id: Tambahkan widget untuk konten posting tunggal.
th: เพิ่มวิดเจ็ตสำหรับเนื้อหาโพสต์เดียว
tl: Magdagdag ng mga widget para sa solong nilalaman ng post.

source: View your shopping cart
id: Lihat keranjang belanja Anda
th: ดูตะกร้าสินค้าของคุณ
tl: Tingnan ang iyong shopping cart

source: %d item
th: %d รายการ
tl: PH_0_Token Item

source: Browse:
id: Jelajahi:
th: เรียกดู:
tl: Mag -browse:

# breadcrumbs aria label
source: Breadcrumbs
id: Tepung roti
th: เกล็ดขนมปัง
tl: Mga tinapay na tinapay

source: Home
id: Rumah
th: บ้าน

source: 404 Not Found
id: 404 Tidak Ditemukan
th: 404 ไม่พบ
tl: 404 Hindi Natagpuan

source: Archives
id: Arsip
th: หอจดหมายเหตุ
tl: Mga Archive

source: Search results for: %s
id: Hasil penelusuran untuk: %s
th: ผลการค้นหาสำหรับ: %s
tl: Mga resulta sa paghahanap para sa: %s

source: Page %s
id: Halaman %s
th: หน้า %s
tl: Pahina Ph_0_Token

source: Comment Page %s
id: Halaman Komentar %s
th: หน้าความคิดเห็น %s
tl: Pahina ng Komento Ph_0_Token

source: Minute %s
id: Menit %s
th: นาที %s
tl: Minuto %s

source: Week %s
id: Minggu %s
th: สัปดาห์ %s
tl: Linggo Ph_0_Token

# minute and hour archives time format
source: g:i a
id: g: aku a
th: ก:ฉันก

# minute archives time format
source: i
id: Saya
th: ฉัน

# hour archives time format
source: g a
th: กรัม

# yearly archives date format
source: Y
th: ย

# monthly archives date format
source: F
th: เอฟ

# daily archives date format
source: j
th: เจ

# weekly archives date format
source: W
th: ว

source: Welcome! Thank you for choosing %1$s. To fully take advantage of the best our theme can offer please make sure you visit theme details page.
id: Selamat datang! Terima kasih telah memilih %1$s. Untuk sepenuhnya memanfaatkan yang terbaik yang ditawarkan tema kami, pastikan Anda mengunjungi halaman detail tema.
th: ยินดีต้อนรับ! ขอขอบคุณที่เลือก %1$s เพื่อใช้ประโยชน์จากธีมของเราอย่างเต็มที่ โปรดตรวจสอบให้แน่ใจว่าคุณได้ไปที่หน้ารายละเอียดธีม
tl: Maligayang pagdating! Salamat sa pagpili ng PH_0_Token. Upang lubos na samantalahin ang pinakamahusay na maaaring mag -alok ng aming tema mangyaring tiyaking bisitahin mo ang pahina ng Mga Detalye ng Tema.

source: Get started with %1$s
id: Mulailah dengan %1$s
th: เริ่มต้นใช้งาน %1$s
tl: Magsimula sa Ph_0_Token

source: Dismiss this notice
id: Tutup pemberitahuan ini
th: ยกเลิกประกาศนี้
tl: Tanggalin ang paunawang ito

source: %s() method does not exist.
id: Metode %s() tidak ada.
th: ไม่มีวิธี %s()
tl: Ang pamamaraan ng ph_0_Token () ay hindi umiiral.

source: Manage Plugins
id: Kelola Plugin
th: จัดการปลั๊กอิน
tl: Pamahalaan ang mga plugin

source: Product Features
id: Fitur Produk
th: คุณสมบัติผลิตภัณฑ์
tl: Mga Tampok ng Produkto

source: Free
id: Bebas
th: ฟรี
tl: Libre

source: Premium
id: Premi
th: พรีเมี่ยม
