Repository: prasish012/mylocalizationproject02
Catalog: Desktop/mylocalizationproject02/media/translations/reviewnews (1) copy/*-1.po
Languages: id, th, tl

source: Flash Posts Category
id: Kategori Postingan Flash
th: หมวดหมู่โพสต์แฟลช
tl: Kategorya ng mga post ng flash

source: Select category to be shown on trending posts
id: Pilih kategori untuk ditampilkan pada postingan yang sedang tren
th: เลือกหมวดหมู่ที่จะแสดงบนโพสต์ที่กำลังมาแรง
tl: Piliin ang kategorya na maipakita sa mga post ng trending

source: Number of Flash Posts
id: Jumlah Postingan Flash
th: จำนวนโพสต์แฟลช
tl: Bilang ng mga post ng flash

source: Front-page Options
id: Opsi halaman depan
th: ตัวเลือกหน้าแรก
tl: Mga pagpipilian sa harap na pahina

source: Enable Featured Post Section
id: Aktifkan Bagian Postingan Unggulan
th: เปิดใช้งานส่วนโพสต์เด่น
tl: Paganahin ang itinampok na seksyon ng post

source: Select
id: Memilih
th: เลือก
tl: Piliin

source: Select category to be shown on featured section
id: Pilih kategori untuk ditampilkan di bagian unggulan
th: เลือกหมวดหมู่ที่จะแสดงในส่วนเด่น
tl: Piliin ang kategorya na maipakita sa itinatampok na seksyon

source: Youtube Videos
id: Video Youtube
th: วิดีโอยูทูป
tl: Mga video sa YouTube

source: Show Youtube Video
id: Tampilkan Video Youtube
th: แสดงวิดีโอ Youtube
tl: Ipakita ang video sa YouTube

source: YouTube Video URL %d
id: URL Video YouTube %d
th: URL วิดีโอ YouTube %d

source: Add youtube video
id: Tambahkan video youtube
th: เพิ่มวิดีโอยูทูป
tl: Magdagdag ng video sa YouTube

source: Express Posts
id: Pos Ekspres
th: กระทู้ด่วน
tl: Ipahayag ang mga post

source: Show Express Post Section
id: Tampilkan Bagian Pos Ekspres
th: แสดงส่วนไปรษณีย์ด่วน
tl: Ipakita ang seksyon ng Express Post

source: Section 1
id: Bagian 1
th: ส่วนที่ 1
tl: Seksyon 1

source: Select category to be shown on express post section
id: Pilih kategori yang akan ditampilkan pada bagian pos kilat
th: เลือกหมวดหมู่ที่จะแสดงในส่วนโพสต์ด่วน
tl: Piliin ang kategorya na maipakita sa seksyon ng Express Post

source: Section 2
id: Bagian 2
th: ส่วนที่ 2
tl: Seksyon 2

source: Section Title
id: Judul Bagian
th: ชื่อมาตรา
tl: Pamagat ng Seksyon

source: Posts List
id: Daftar Postingan
th: รายการโพสต์
tl: Listahan ng mga post

source: Enable Post List Section
id: Aktifkan Bagian Daftar Posting
th: เปิดใช้งานส่วนรายการโพสต์
tl: Paganahin ang seksyon ng listahan ng post

source: Section %d
id: Bagian %d
th: ส่วน %d
tl: Seksyon Ph_0_Token

source: Enable Posts Carousel Section
id: Aktifkan Bagian Korsel Postingan
th: เปิดใช้งานส่วนโพสต์แบบหมุน
tl: Paganahin ang seksyon ng Carousel

source: Front-page Layout Settings
id: Pengaturan Tata Letak Halaman Depan
th: การตั้งค่าเค้าโครงหน้าแรก
tl: Mga setting ng layout ng pahina sa harap

source: Front-page Content Display
id: Tampilan Konten Halaman Depan
th: การแสดงเนื้อหาหน้าแรก
tl: Ang pagpapakita ng nilalaman ng front-page

source: Select frontpage content display
id: Pilih tampilan konten halaman depan
th: เลือกการแสดงเนื้อหาหน้าแรก
tl: Piliin ang Display ng Nilalaman ng FrontPage

source: Front-page Widgets
id: Widget halaman depan
th: วิดเจ็ตหน้าแรก
tl: Mga widget sa harap-pahina

source: Page Contents & Front-page Widgets
id: Isi Halaman & Widget Halaman Depan
th: เนื้อหาของหน้าและวิดเจ็ตหน้าแรก
tl: Mga nilalaman ng pahina at mga widget sa harap-pahina

source: Front-page Content Alignment
id: Penyelarasan Konten Halaman Depan
th: การจัดตำแหน่งเนื้อหาหน้าแรก
tl: Pag-align ng Nilalaman ng Nilalaman sa harap

source: Select frontpage content alignment
id: Pilih perataan konten halaman depan
th: เลือกการจัดตำแหน่งเนื้อหาหน้าแรก
tl: Piliin ang Pag -align ng Nilalaman ng FrontPage

source: Home Content - Home Sidebar
id: Konten Beranda - Bilah Sisi Beranda
th: เนื้อหาหน้าแรก - แถบด้านข้างหน้าแรก
tl: Nilalaman ng bahay - sidebar sa bahay

source: Home Sidebar - Home Content
id: Bilah Sisi Beranda - Konten Beranda
th: แถบด้านข้างหน้าแรก - เนื้อหาหน้าแรก
tl: Home Sidebar - Nilalaman sa Bahay

source: Only Home Content
id: Hanya Konten Rumah
th: เนื้อหาหน้าแรกเท่านั้น
tl: Nilalaman lamang sa bahay

source: Header Options
id: Opsi Tajuk
th: ตัวเลือกส่วนหัว
tl: Mga pagpipilian sa header

source: Header Settings
id: Pengaturan Tajuk
th: การตั้งค่าส่วนหัว
tl: Mga setting ng header

source: Theme Header Layout
id: Tata Letak Tajuk Tema
th: เค้าโครงส่วนหัวของธีม
tl: Layout ng header ng tema

source: Select built-in header layout from theme
id: Pilih tata letak tajuk bawaan dari tema
th: เลือกเค้าโครงส่วนหัวในตัวจากธีม
tl: Piliin ang built-in na layout ng header mula sa tema

source: Side
id: Samping
th: ด้านข้าง
tl: Gilid

source: Side 2
id: Sisi 2
th: ด้านที่ 2
tl: Gilid 2

source: Side 3
id: Sisi 3
th: ด้านที่ 3
tl: Gilid 3

source: Side 4
id: Sisi 4
th: ด้านที่ 4
tl: Gilid 4

source: Centered
id: terpusat
th: อยู่ตรงกลาง
tl: Nakasentro

source: Centered 2
id: terpusat 2
th: อยู่ตรงกลาง 2
tl: Nakasentro sa 2

source: Centered 3
id: terpusat 3
th: ศูนย์กลาง 3
tl: Nakasentro sa 3

source: Centered 4
id: terpusat 4
th: อยู่ตรงกลาง 4
tl: Nakasentro sa 4

source: Compressed
id: Terkompresi
th: บีบอัด
tl: Compress

source: Compressed 2
id: Terkompresi 2
th: บีบอัด 2
tl: Compress 2

source: Compressed 3
id: Terkompresi 3
th: บีบอัด 3
tl: Compress 3

source: Compressed 4
id: Terkompresi 4
th: บีบอัด 4
tl: Compress 4

source: Site Mode Switch
id: Peralihan Mode Situs
th: สวิตช์โหมดไซต์
tl: Switch ng mode ng site

source: Enable
id: Memungkinkan
th: เปิดใช้งาน
tl: Paganahin

source: Disable
id: Cacat
th: ปิดการใช้งาน
tl: Huwag paganahin

source: Disable Sticky Header
id: Nonaktifkan Header Lengket
th: ปิดการใช้งานส่วนหัว Sticky
tl: Huwag paganahin ang malagkit na header

source: Sticky header works only with builder at bottom.
id: Header lengket hanya berfungsi dengan pembuat di bagian bawah.
th: ส่วนหัว Sticky ใช้งานได้กับตัวสร้างที่ด้านล่างเท่านั้น
tl: Ang malagkit na header ay gumagana lamang sa tagabuo sa ibaba.

source: Top Header Section
id: Bagian Header Atas
th: ส่วนหัวด้านบน
tl: Nangungunang seksyon ng header

source: Show Top Header
id: Tampilkan Tajuk Atas
th: แสดงส่วนหัวด้านบน
tl: Ipakita ang tuktok na header

source: Show Social Menu
id: Tampilkan Menu Sosial
th: แสดงเมนูโซเชียล
tl: Ipakita ang Social Menu

source: Show Date
id: Tanggal Pertunjukan
th: แสดงวันที่
tl: Petsa ng palabas

source: Menu Border
id: Batas Menu
th: เส้นขอบเมนู
tl: Border ng Menu

source: Show
id: Menunjukkan
th: แสดง
tl: Ipakita

source: Hide
id: Bersembunyi
th: ซ่อน
tl: Itago

source: Header Advertisement
id: Iklan Tajuk
th: โฆษณาส่วนหัว
tl: Advertising ng header

source: Header Section Advertisement
id: Iklan Bagian Header
th: โฆษณาส่วนหัว
tl: Advertising ng seksyon ng header

source: URL Link
id: Tautan URL
th: ลิงค์ URL
tl: Link ng URL

source: Open In New Tab
id: Buka Di Tab Baru
th: เปิดในแท็บใหม่
tl: Buksan sa bagong tab

source: Show Header Advertisement On
id: Tampilkan Iklan Header Aktif
th: แสดงโฆษณาส่วนหัวบน
tl: Ipakita ang header ad sa

source: Select scope to display on header advertisement section
id: Pilih cakupan untuk ditampilkan di bagian iklan header
th: เลือกขอบเขตที่จะแสดงในส่วนโฆษณาส่วนหัว
tl: Piliin ang Saklaw upang ipakita sa seksyon ng advertising ng header

source: Show Site-wide
id: Tampilkan seluruh Situs
th: แสดงทั่วทั้งไซต์
tl: Ipakita ang buong site

source: Show on Homepage only
id: Tampilkan di Beranda saja
th: แสดงบนหน้าแรกเท่านั้น
tl: Ipakita lamang sa homepage

source: Theme Options
id: Pilihan Tema
th: ตัวเลือกธีม
tl: Mga pagpipilian sa tema

source: Site Layout Mode
id: Mode Tata Letak Situs
th: โหมดเค้าโครงไซต์
tl: Mode ng layout ng site

source: Theme Tone
id: Nada Tema
th: ธีมโทน
tl: Tono ng tema

source: Publish and reload to preview changes
id: Publikasikan dan muat ulang untuk melihat pratinjau perubahan
th: เผยแพร่และโหลดซ้ำเพื่อดูตัวอย่างการเปลี่ยนแปลง
tl: I -publish at i -reload sa mga pagbabago sa preview

source: Default
id: Bawaan
th: ค่าเริ่มต้น

source: BlackNews
id: Berita Hitam
th: แบล็คนิวส์

source: CelebNews
id: Berita Selebritis
th: เซเลบนิวส์

source: CentralNews
id: Berita Pusat
th: เซ็นทรัลนิวส์

source: GamerNews
id: Berita Gamer
th: เกมเมอร์นิวส์

source: General News
id: Berita Umum
th: ข่าวทั่วไป
tl: Pangkalahatang Balita

source: GlobalNews
id: Berita Global
th: โกลบอลนิวส์

source: MoreMag
id: Lebih Banyak Mag
th: เพิ่มเติมแม็ก
tl: Higit pang Mag

source: NewsCorp
id: BeritaCorp
th: ข่าวคอร์ป

source: NewsDay
id: Hari Berita
th: ข่าววัน

source: Newsical
id: Berita
th: ข่าว
tl: Balita

source: NewsLight
id: Cahaya Berita
th: ข่าวLight

source: NewsMore
id: BeritaLebih Lanjut
th: ข่าวเพิ่มเติม

source: SideNews
id: Berita Sampingan
th: ไซด์นิวส์

source: Layout Option
id: Opsi Tata Letak
th: ตัวเลือกเค้าโครง
tl: Pagpipilian sa Layout

source: Boxed
id: Kemas
th: ชนิดบรรจุกล่อง

source: Wide
id: Lebar
th: กว้าง
tl: Malawak

source: Enable Box's Top/Bottom Gaps
id: Aktifkan Kesenjangan Atas/Bawah Kotak
th: เปิดใช้งานช่องว่างบน/ล่างของกล่อง
tl: Paganahin ang tuktok/ilalim na gaps ng Box

source: Breadcrumb Options
id: Opsi Remah Roti
th: ตัวเลือกเกล็ดขนมปัง
tl: Mga Pagpipilian sa Breadcrumb

source: Show breadcrumbs
id: Tampilkan remah roti
th: แสดงเกล็ดขนมปัง
tl: Ipakita ang mga tinapay

source: Select Breadcrumbs
id: Pilih Remah Roti
th: เลือกเกล็ดขนมปัง
tl: Piliin ang mga tinapay na tinapay

source: Please ensure that you have enabled the plugin's breadcrumbs before choosing other than Default
id: Harap pastikan bahwa Anda telah mengaktifkan remah roti plugin sebelum memilih selain Default
th: โปรดตรวจสอบให้แน่ใจว่าคุณได้เปิดใช้งาน breadcrumbs ของปลั๊กอินก่อนที่จะเลือกอย่างอื่นที่ไม่ใช่ค่าเริ่มต้น
tl: Mangyaring tiyakin na pinagana mo ang mga tinapay na tinapay ng plugin bago pumili maliban sa default

source: Yoast SEO
id: SEO Yoast
th: ยีสต์ SEO

source: Rank Math
id: Peringkat Matematika
th: อันดับคณิตศาสตร์
tl: Ranggo ng matematika

source: Global Settings
id: Pengaturan Global
th: การตั้งค่าส่วนกลาง
tl: Mga pandaigdigang setting

source: Enable Preloader
id: Aktifkan Prapemuat
th: เปิดใช้งานตัวโหลดล่วงหน้า
tl: Paganahin ang preloader

source: Disable Emoji Script
id: Nonaktifkan Skrip Emoji
th: ปิดการใช้งานสคริปต์อิโมจิ
tl: Huwag paganahin ang script ng emoji

source: GDPR friendly & better performance
id: Ramah GDPR & kinerja lebih baik
th: เป็นมิตรกับ GDPR และประสิทธิภาพที่ดีขึ้น
tl: GDPR Friendly at Better Performance

source: Disable built-in SEO meta tags
id: Nonaktifkan tag meta SEO bawaan
th: ปิดการใช้งานเมตาแท็ก SEO ในตัว
tl: Huwag paganahin ang mga built-in na SEO meta tags

source: Recommended if you use an SEO plugin
id: Disarankan jika Anda menggunakan plugin SEO
th: แนะนำหากคุณใช้ปลั๊กอิน SEO
tl: Inirerekumenda kung gumagamit ka ng isang plugin ng SEO

source: Global Content Alignment
id: Penyelarasan Konten Global
th: การจัดตำแหน่งเนื้อหาทั่วโลก
tl: Pag -align ng Global Nilalaman

source: Content - Primary sidebar
id: Konten - Bilah sisi utama
th: เนื้อหา - แถบด้านข้างหลัก
tl: Nilalaman - Pangunahing sidebar

source: Primary sidebar - Content
id: Bilah sisi utama - Konten
th: แถบด้านข้างหลัก - เนื้อหา
tl: Pangunahing sidebar - Nilalaman

source: Full width content
id: Konten lebar penuh
th: เนื้อหาเต็มความกว้าง
tl: Buong nilalaman ng lapad

source: Also Show Content Image in Archive
id: Tampilkan Juga Gambar Konten di Arsip
th: แสดงภาพเนื้อหาในเอกสารเก่าด้วย
tl: Ipakita rin ang imahe ng nilalaman sa Archive

source: If there is no Post Featured image set
id: Jika tidak ada kumpulan gambar Posting Unggulan
th: หากไม่มีชุดรูปภาพเด่น
tl: Kung walang set na itinatampok na set ng imahe

source: Enable
id: Memungkinkan
th: เปิดใช้งาน
tl: Paganahin

source: Image Lazy Loading
id: Pemuatan Gambar Lambat
th: กำลังโหลดรูปภาพแบบขี้เกียจ
tl: Ang tamad na pag -load ng imahe

source: Set for better performance
id: Ditetapkan untuk kinerja yang lebih baik
th: ตั้งค่าเพื่อประสิทธิภาพที่ดีขึ้น
tl: Itakda para sa mas mahusay na pagganap

source: Image Async Decoding
id: Dekode Asinkron Gambar
th: การถอดรหัสภาพ Async
tl: Imahe ng pag -decode ng imahe

source: Set to enhance rendering speed
id: Atur untuk meningkatkan kecepatan rendering
th: ตั้งค่าเพื่อเพิ่มความเร็วในการเรนเดอร์
tl: Itakda upang mapahusay ang bilis ng pag -render

source: Widget Title Style
id: Gaya Judul Widget
th: สไตล์ชื่อวิดเจ็ต
tl: Estilo ng Pamagat ng Widget

source: Border Bottom
id: Perbatasan Bawah
th: ขอบล่าง
tl: Hangganan sa ilalim

source: Border Center
id: Pusat Perbatasan
th: ศูนย์ชายแดน

source: Fill and Border
id: Isi dan Perbatasan
th: เติมและเส้นขอบ
tl: Punan at hangganan

source: Fill
id: Mengisi
th: เติม
tl: Punan

source: None
id: Tidak ada
th: ไม่มี
tl: Wala

source: Scroll to Top Position
id: Gulir ke Posisi Teratas
th: เลื่อนไปที่ตำแหน่งบนสุด
tl: Mag -scroll sa tuktok na posisyon

source: Right
id: Benar
th: ขวา
tl: Tama

source: Left
id: Kiri
th: ซ้าย
tl: Kaliwa

source: Categories Settings
id: Pengaturan Kategori
th: การตั้งค่าหมวดหมู่
tl: Mga setting ng kategorya

source: Post Categories
id: Kategori Posting
th: โพสต์หมวดหมู่
tl: Mag -post ng mga kategorya

source: Categories to be displayed
id: Kategori yang akan ditampilkan
th: หมวดหมู่ที่จะแสดง
tl: Mga kategorya na ipapakita

source: Show All
id: Tampilkan Semua
th: แสดงทั้งหมด
tl: Ipakita ang lahat

source: Top One Category
id: Kategori Satu Teratas
th: หมวดหนึ่งยอดนิยม
tl: Nangungunang isang kategorya

source: Custom
id: Kebiasaan
th: กำหนดเอง
tl: Pasadya

source: Number of Categories
id: Jumlah Kategori
th: จำนวนหมวดหมู่
tl: Bilang ng mga kategorya

source: View Count Settings
id: Lihat Pengaturan Hitungan
th: ดูการตั้งค่าการนับ
tl: Tingnan ang Mga Setting ng Bilang

source: View Count Option
th: ดูตัวเลือกการนับ
tl: Tingnan ang Bilang ng Pagbibilang

source: Select post view count for single post
id: Pilih jumlah tampilan postingan untuk satu postingan
th: เลือกจำนวนการดูโพสต์สำหรับโพสต์เดียว
tl: Piliin ang bilang ng post view para sa solong post

source: Default - Each View
id: Default - Setiap Tampilan
th: ค่าเริ่มต้น - แต่ละมุมมอง
tl: Default - bawat view

source: Count On Content Scroll
id: Andalkan Gulir Konten
th: วางใจในการเลื่อนเนื้อหา
tl: Bilangin sa scroll scroll

source: Author and Date Settings
id: Pengaturan Penulis dan Tanggal
th: ผู้แต่งและการตั้งค่าวันที่
tl: Mga Setting ng May -akda at Petsa

source: For Spotlight Posts
id: Untuk Postingan Sorotan
th: สำหรับโพสต์สปอตไลท์
tl: Para sa mga post ng spotlight

source: Show Date and Author
id: Tampilkan Tanggal dan Penulis
th: แสดงวันที่และผู้แต่ง
tl: Ipakita ang petsa at may -akda

source: Show Date Only
id: Tampilkan Tanggal Saja
th: แสดงวันที่เท่านั้น
tl: Ipakita lamang ang petsa

source: Show Author Only
id: Tampilkan Penulis Saja
th: แสดงผู้เขียนเท่านั้น
tl: Ipakita lamang ang may -akda

source: Hide All
id: Sembunyikan Semua
th: ซ่อนทั้งหมด
tl: Itago lahat

source: For Small Grid
id: Untuk Kotak Kecil
th: สำหรับกริดขนาดเล็ก
tl: Para sa maliit na grid

source: For List
id: Untuk Daftar
th: สำหรับรายการ
tl: Para sa listahan

source: Author Icon/Gravatar
id: Ikon Penulis/Gravatar
th: ไอคอนผู้แต่ง/Gravatar
tl: Icon ng may -akda/gravatar

source: Show Gravatar
id: Tampilkan Gravatar
th: แสดงกราวาตาร์
tl: Ipakita ang Gravatar

source: Show Icon
id: Tampilkan Ikon
th: แสดงไอคอน
tl: Ipakita ang icon

source: Single Post Date Type
id: Jenis Tanggal Posting Tunggal
th: ประเภทวันที่โพสต์เดี่ยว
tl: Solong uri ng petsa ng post

source: Published
id: Diterbitkan
th: ที่ตีพิมพ์
tl: Nai -publish

source: Modified
id: Dimodifikasi
th: ดัดแปลง
tl: Binago

source: Both
id: Keduanya
th: ทั้งคู่
tl: Pareho

source: Archive Post Date Type
id: Jenis Tanggal Posting Arsip
th: ประเภทวันที่โพสต์ถาวร
tl: Uri ng Petsa ng Post ng Archive

source: Date Format
id: Format Tanggal
th: รูปแบบวันที่
tl: Format ng petsa

source: WordPress Default Date Format
id: Format Tanggal Default WordPress
th: รูปแบบวันที่เริ่มต้นของ WordPress
tl: Format ng default na petsa ng WordPress

source: Ago Date Format
id: Format Tanggal Lalu
th: รูปแบบวันที่ที่ผ่านมา
tl: Nakaraan format ng petsa

source: Year and Month Format
id: Format Tahun dan Bulan
th: รูปแบบปีและเดือน
tl: Format ng Taon at Buwan

source: Month and Day Format
id: Format Bulan dan Hari
th: รูปแบบเดือนและวัน
tl: Format ng Buwan at Araw

source: Year Format
id: Format Tahun
th: รูปแบบปี
tl: Format ng taon

source: Month Format
id: Format Bulan
th: รูปแบบเดือน
tl: Format ng buwan

source: Day Format
id: Format Hari
th: รูปแบบวัน
tl: Format ng araw

source: 24 Hours Format
id: Format 24 Jam
th: รูปแบบ 24 ชั่วโมง
tl: 24 na format na format

source: 12 Hours Format
id: Format 12 Jam
th: รูปแบบ 12 ชั่วโมง
tl: 12 oras na format

source: Minutes Read Count
id: Hitungan Baca Menit
th: จำนวนนาทีที่อ่าน
tl: Mga minuto na nabasa ang bilang

source: Single Post Minutes Read Count
id: Hitungan Baca Menit Posting Tunggal
th: จำนวนนาทีที่อ่านโพสต์เดียว
tl: Single Post Minuto Read Count

source: Archive Posts Minutes Read Count
id: Arsip Posting Menit Baca Hitungan
th: เก็บถาวรโพสต์จำนวนนาทีที่อ่าน
tl: Ang mga post ng Archive ay nagbasa ng bilang

source: Number of Words per Minute Read
id: Jumlah Kata per Menit yang Dibaca
th: จำนวนคำต่อนาทีที่อ่าน
tl: Bilang ng mga salita bawat minuto basahin

source: Excerpt Settings
id: Pengaturan Kutipan
th: การตั้งค่าข้อความที่ตัดตอนมา
tl: Mga setting ng sipi

source: Global Excerpt Length
id: Panjang Kutipan Global
th: ความยาวข้อความที่ตัดตอนมาทั่วโลก
tl: Haba ng Pandaigdigang Sipi

source: Global Excerpt Read More
id: Kutipan Global Baca Lebih Lanjut
th: ข้อความที่ตัดตอนมาจากทั่วโลก อ่านเพิ่มเติม
tl: Global sipi Magbasa nang higit pa

source: Custom Menu Section
id: Bagian Menu Kustom
th: ส่วนเมนูแบบกำหนดเอง
tl: Seksyon ng pasadyang menu

source: Enable Custom Menu Section
id: Aktifkan Bagian Menu Kustom
th: เปิดใช้งานส่วนเมนูแบบกำหนดเอง
tl: Paganahin ang seksyon ng pasadyang menu

source: Icon Mode
id: Modus Ikon
th: โหมดไอคอน
tl: Mode ng icon

source: Ripple
id: Riak
th: ระลอกคลื่น

source: FontAwesome Icon
id: Ikon Font Luar Biasa
th: ไอคอนแบบอักษรที่ยอดเยี่ยม

source: Icon
id: Ikon
th: ไอคอน

source: Title
id: Judul
th: ชื่อ
tl: Pamagat

source: Link
th: ลิงค์

source: Single Post
id: Postingan Tunggal
th: โพสต์เดียว
tl: Solong post

source: Show Featured Image
id: Tampilkan Gambar Unggulan
th: แสดงภาพเด่น
tl: Ipakita ang itinampok na imahe

source: Featured Image Size
id: Ukuran Gambar Unggulan
th: ขนาดภาพเด่น
tl: Itinatampok na laki ng imahe

source: Full
id: Penuh
th: เต็ม
tl: Puno

source: Large
id: Besar
th: ใหญ่
tl: Malaki

source: Medium
id: Sedang
th: ปานกลาง
tl: Katamtaman

source: Thumbnail
id: gambar kecil
th: ภาพขนาดย่อ

source: Featured Image Width
id: Lebar Gambar Unggulan
th: ความกว้างของภาพเด่น
tl: Itinatampok na lapad ng imahe

source: Full - Default
id: Penuh - Bawaan
th: เต็ม - ค่าเริ่มต้น
tl: Buong - Default

source: Original
id: Asli
th: ต้นฉบับ
tl: Orihinal

source: Post Title Option
id: Opsi Judul Posting
th: ตัวเลือกชื่อโพสต์
tl: Pagpipilian sa Pamagat ng Pag -post

source: Boxed - Default
id: Kotak - Default
th: ชนิดบรรจุกล่อง - ค่าเริ่มต้น

source: Single Content Mode
id: Mode Konten Tunggal
th: โหมดเนื้อหาเดี่ยว
tl: Solong mode ng nilalaman

source: Spacious
id: Luas
th: กว้างขวาง
tl: Maluwang

source: Enable Reading Progress Bar
id: Aktifkan Bilah Kemajuan Membaca
th: เปิดใช้งานแถบความคืบหน้าในการอ่าน
tl: Paganahin ang Pagbasa ng Pag -unlad ng Bar

source: Social Share Options
id: Opsi Berbagi Sosial
th: ตัวเลือกการแบ่งปันทางสังคม
tl: Mga pagpipilian sa pagbabahagi ng lipunan

source: Defined Links
id: Tautan yang Ditentukan
th: ลิงค์ที่กำหนด
tl: Tinukoy na mga link

source: Theme
id: Tema
th: ธีม
tl: Tema

source: JetPack
id: Paket Jet
th: เจ็ตแพค

source: Position
id: Posisi
th: ตำแหน่ง
tl: Posisyon

source: Before and After Content
id: Konten Sebelum dan Sesudah
th: ก่อนและหลังเนื้อหา
tl: Bago at pagkatapos ng nilalaman

source: Facebook
th: เฟสบุ๊ค

source: X (Twitter)
th: เอ็กซ์ (ทวิตเตอร์)

source: LinkedIn
th: ลิงค์อิน

source: Telegram
th: โทรเลข

source: Pinterest
th: พินเทอเรสต์

source: Buffer App
id: Aplikasi Penyangga
th: แอพบัฟเฟอร์

source: WhatsApp
id: Ada apa
th: วอทส์แอพพ์

source: Reddit
th: เรดดิต

source: Line
id: Garis
th: เส้น
tl: Linya

source: Email
th: อีเมล

source: Essential Posts Settings
id: Pengaturan Postingan Penting
th: การตั้งค่าโพสต์ที่จำเป็น
tl: Mahahalagang Mga Setting ng Mga Post

source: Show Copy Post Link
id: Tampilkan Salin Tautan Posting
th: แสดงลิงก์คัดลอกโพสต์
tl: Ipakita ang link ng post ng kopya

source: Show Post Bookmark Option
id: Tampilkan Opsi Bookmark Posting
th: แสดงตัวเลือกบุ๊กมาร์กโพสต์
tl: Ipakita ang pagpipilian sa Bookmark ng Post

source: Show Post Print Option
id: Tampilkan Opsi Pasca Cetak
th: แสดงตัวเลือกการพิมพ์โพสต์
tl: Ipakita ang pagpipilian sa pag -print ng post

source: Show Post Badge
id: Tampilkan Lencana Pos
th: แสดงป้ายโพสต์
tl: Ipakita ang post badge

source: Show Post Subtitles
id: Tampilkan Subjudul Postingan
th: แสดงคำบรรยายโพสต์
tl: Ipakita ang mga subtitle sa post

source: Show Post Featured Video
id: Tampilkan Video Unggulan Postingan
th: แสดงโพสต์วิดีโอเด่น
tl: Ipakita ang itinampok na video

source: Show Post Source Attribution
id: Tampilkan Atribusi Sumber Postingan
th: แสดงที่มาของโพสต์
tl: Ipakita ang pag -aangkin ng mapagkukunan ng post

source: Show Post Sponsor
id: Tampilkan Sponsor Postingan
th: แสดงผู้สนับสนุนโพสต์
tl: Ipakita ang Post Sponsor

source: Below Posts Settings
id: Di bawah Pengaturan Posting
th: ด้านล่างการตั้งค่าโพสต์
tl: Sa ibaba ng mga setting ng post

source: Show Reactions under Content
id: Tampilkan Reaksi di bawah Konten
th: แสดงปฏิกิริยาภายใต้เนื้อหา
tl: Ipakita ang mga reaksyon sa ilalim ng nilalaman

source: Reactions Section Title
id: Judul Bagian Reaksi
th: ชื่อส่วนปฏิกิริยา
tl: Pamagat ng Seksyon ng Reaksyon

source: Show Author Bio under Content
id: Tampilkan Bio Penulis di bawah Konten
th: แสดงประวัติผู้เขียนใต้เนื้อหา
tl: Ipakita ang may -akda bio sa ilalim ng nilalaman

source: Show Tags under Content
id: Tampilkan Tag di bawah Konten
th: แสดงแท็กใต้เนื้อหา
tl: Ipakita ang mga tag sa ilalim ng nilalaman

source: Show Category under Content
id: Tampilkan Kategori di bawah Konten
th: แสดงหมวดหมู่ภายใต้เนื้อหา
tl: Ipakita ang kategorya sa ilalim ng nilalaman

source: Show MailChimp Subscription Box
id: Tampilkan Kotak Berlangganan MailChimp
th: แสดงกล่องสมัครสมาชิก MailChimp
tl: Ipakita ang kahon ng subscription sa MailChimp

source: Show Author's Posts
id: Tampilkan Postingan Penulis
th: แสดงกระทู้ของผู้เขียน
tl: Ipakita ang mga post ng may -akda

source: Show Bookmarked (Saved) Posts
id: Tampilkan Postingan yang Ditandai (Tersimpan).
th: แสดงโพสต์ที่คั่นหน้า (บันทึก)
tl: Ipakita ang mga nai -bookmark (nai -save) na mga post

source: Show Trending Posts List
id: Tampilkan Daftar Postingan Trending
th: แสดงรายการโพสต์ที่ได้รับความนิยม
tl: Ipakita ang listahan ng mga trending post

source: Related Posts Settings
id: Pengaturan Posting Terkait
th: การตั้งค่าโพสต์ที่เกี่ยวข้อง
tl: Mga Kaugnay na Mga Setting ng Mga Post

source: Enable Related Posts
id: Aktifkan Posting Terkait
th: เปิดใช้งานโพสต์ที่เกี่ยวข้อง
tl: Paganahin ang mga kaugnay na post

source: Maximum Number of Related Posts
id: Jumlah Maksimal Posting Terkait
th: จำนวนโพสต์ที่เกี่ยวข้องสูงสุด
tl: Pinakamataas na bilang ng mga kaugnay na mga post

source: Archive Settings
id: Pengaturan Arsip
th: การตั้งค่าการเก็บถาวร
tl: Mga setting ng archive

source: Disable Main Banner on Blog
id: Nonaktifkan Banner Utama di Blog
th: ปิดการใช้งานแบนเนอร์หลักบนบล็อก
tl: Huwag paganahin ang pangunahing banner sa blog

source: Archive layout
id: Tata letak arsip
th: เค้าโครงเอกสารเก่า
tl: Layout ng Archive

source: Select layout for archive
id: Pilih tata letak untuk arsip
th: เลือกเค้าโครงสำหรับการเก็บถาวร
tl: Piliin ang Layout para sa Archive

source: Grid
id: jaringan
th: กริด

source: List
id: Daftar
th: รายการ
tl: Ilista

source: Masonry
id: pasangan bata
th: ก่ออิฐ
tl: Pagmamason
