Repository: prasish012/mylocalizationproject02
Catalog: Desktop/mylocalizationproject02/media/translations/reviewnews (1) copy/*-1.po
Languages: id, th, tl

source: Make First Post Full
id: Jadikan Postingan Pertama Penuh
th: ทำให้โพสต์แรกเต็ม
tl: Gawing buong post ang unang post

source: Image Alignment
id: Penyelarasan Gambar
th: การจัดตำแหน่งภาพ
tl: Pag -align ng imahe

source: Select image alignment for archive
id: Pilih perataan gambar untuk arsip
th: เลือกการจัดตำแหน่งรูปภาพเพื่อเก็บถาวร
tl: Piliin ang Pag -align ng Imahe para sa Archive

source: Alternate
id: Bergantian
th: สลับกัน
tl: Kahalili

source: Tile
id: Ubin
th: กระเบื้อง

source: Default With List
id: Default Dengan Daftar
th: เริ่มต้นด้วยรายการ
tl: Default na may listahan

source: Grid Column Layout
id: Tata Letak Kolom Kisi
th: เค้าโครงคอลัมน์ตาราง
tl: Layout ng haligi ng grid

source: Select column for archive grid
id: Pilih kolom untuk kisi arsip
th: เลือกคอลัมน์สำหรับตารางเก็บถาวร
tl: Piliin ang Haligi para sa Archive Grid

source: Two Column
id: Dua Kolom
th: สองคอลัมน์
tl: Dalawang haligi

source: Three Column
id: Tiga Kolom
th: สามคอลัมน์
tl: Tatlong haligi

source: Four Column
id: Empat Kolom
th: สี่คอลัมน์
tl: Apat na haligi

source: Select Masonry Layout
id: Pilih Tata Letak Batu
th: เลือกเค้าโครงการก่ออิฐ
tl: Piliin ang Layout ng Masonry

source: Select masonry layout for archive
id: Pilih tata letak pasangan bata untuk arsip
th: เลือกรูปแบบการก่ออิฐเพื่อเก็บถาวร
tl: Piliin ang Layout ng Masonry para sa Archive

source: Select Title Position
id: Pilih Posisi Judul
th: เลือกตำแหน่งชื่อเรื่อง
tl: Piliin ang posisyon ng pamagat

source: Select full layout for archive
id: Pilih tata letak lengkap untuk arsip
th: เลือกเค้าโครงแบบเต็มสำหรับการเก็บถาวร
tl: Piliin ang buong layout para sa archive

source: After Image
id: Setelah Gambar
th: หลังภาพ
tl: Pagkatapos ng imahe

source: Before Image
id: Sebelum Gambar
th: ก่อนรูปภาพ
tl: Bago ang imahe

source: Over Image
id: Atas Gambar
th: เหนือรูปภาพ

source: Content View
id: Tampilan Konten
th: มุมมองเนื้อหา
tl: View ng nilalaman

source: Select content view for archive
id: Pilih tampilan konten untuk arsip
th: เลือกมุมมองเนื้อหาเพื่อเก็บถาวร
tl: Piliin ang View ng Nilalaman para sa Archive

source: Post Excerpt
id: Kutipan Posting
th: โพสต์ข้อความที่ตัดตอนมา
tl: Mag -post ng sipi

source: Full Content
id: Konten Lengkap
th: เนื้อหาเต็ม
tl: Buong nilalaman

source: Search Results
id: Hasil Pencarian
th: ผลการค้นหา
tl: Mga resulta sa paghahanap

source: Select search results for archive
id: Pilih hasil pencarian untuk arsip
th: เลือกผลการค้นหาสำหรับเก็บถาวร
tl: Piliin ang mga resulta ng paghahanap para sa archive

source: All (Pages, Posts, etc)
id: Semua (Halaman, Postingan, dll)
th: ทั้งหมด (เพจ โพสต์ ฯลฯ)
tl: Lahat (mga pahina, post, atbp)

source: Posts
id: Postingan
th: กระทู้
tl: Mga post

source: Pagination
id: Paginasi
th: การแบ่งหน้า

source: Select pagination view for archive
id: Pilih tampilan pagination untuk arsip
th: เลือกมุมมองการแบ่งหน้าเพื่อเก็บถาวร
tl: Piliin ang view ng pagination para sa archive

source: Ajax Load More
id: Ajax Muat Lebih Banyak
th: อาแจ็กซ์ โหลดเพิ่ม
tl: Ajax Mag -load pa

source: Infinite Scroll
id: Gulir Tak Terbatas
th: เลื่อนไม่มีที่สิ้นสุด
tl: Walang -hanggan scroll

source: Sidebar Settings
id: Pengaturan Bilah Sisi
th: การตั้งค่าแถบด้านข้าง
tl: Mga setting ng sidebar

source: Make Sidebar Sticky
id: Jadikan Sidebar Lengket
th: ทำให้แถบด้านข้างเหนียว
tl: Gumawa ng sidebar malagkit

source: Sidebar Sticky Position
id: Posisi Lengket Sidebar
th: ตำแหน่งปักหมุดแถบด้านข้าง

source: Bottom
id: Dasar
th: ด้านล่าง
tl: Ilalim

source: Show Above Footer
id: Tampilkan Footer Di Atas
th: แสดงส่วนท้ายด้านบน
tl: Ipakita sa itaas ng footer

source: Posts Section Title
id: Judul Bagian Postingan
th: หัวข้อกระทู้
tl: Pamagat ng Seksyon ng Seksyon

source: Mailchimp Subscriptions
id: Langganan Mailchimp
th: การสมัครสมาชิก Mailchimp
tl: Mga subscription sa Mailchimp

source: Shortcode
id: Kode pendek
th: รหัสย่อ

source: Visible In:
id: Terlihat di:
th: มองเห็นได้ใน:
tl: Nakikita sa:

source: Front page only
id: Halaman depan saja
th: เฉพาะหน้าแรกเท่านั้น
tl: Pahina lamang sa harap

source: All pages
id: Semua halaman
th: ทุกหน้า
tl: Lahat ng mga pahina

source: Footer Background Image
id: Gambar Latar Belakang Catatan Kaki
th: ภาพพื้นหลังส่วนท้าย
tl: Larawan ng background ng footer

source: Copyright Text
id: Teks Hak Cipta
th: ข้อความลิขสิทธิ์
tl: Teksto ng copyright

source: The {year} is used for current year
id: {year} digunakan untuk year saat ini
th: {year} ใช้สำหรับ year ปัจจุบัน
tl: Ang {pH_0_TOKEN} ay ginagamit para sa kasalukuyang ph_0_Token

source: Hide footer Menu Section
id: Sembunyikan Bagian Menu footer
th: ซ่อนส่วนเมนูส่วนท้าย
tl: Itago ang seksyon ng menu ng footer

source: Hide Theme Credits
id: Sembunyikan Kredit Tema
th: ซ่อนเครดิตธีม
tl: Itago ang mga kredito ng tema

source: Pages:
id: Halaman:
th: หน้า:
tl: Mga pahina:

source: Close Off Canvas Navigation
id: Tutup Navigasi Kanvas
th: ปิดการนำทาง Canvas
tl: Isara ang pag -navigate ng canvas

source: Open Off-Canvas Navigation
id: Buka Navigasi di Luar Kanvas
th: เปิดการนำทางนอกพื้นที่
tl: Buksan ang pag-navigate sa canvas

source: Author's Other Posts
id: Postingan Lain Penulis
th: กระทู้อื่นๆ ของผู้เขียน
tl: Iba pang mga post ng may -akda

source: Your Saved Posts
id: Postingan Tersimpan Anda
th: โพสต์ที่คุณบันทึกไว้
tl: Ang iyong nai -save na mga post

source: Toggle light or dark mode
id: Alihkan mode terang atau gelap
th: สลับโหมดสว่างหรือมืด
tl: I -toggle ang ilaw o madilim na mode

source: Light/Dark Button
id: Tombol Terang/Gelap
th: ปุ่มสว่าง/มืด
tl: Ilaw/madilim na pindutan

source: Post Analytics
id: Analisis Pasca
th: โพสต์การวิเคราะห์
tl: Mag -post ng analytics

source: Refresh analytics
id: Segarkan analitik
th: รีเฟรชการวิเคราะห์
tl: I -refresh ang analytics

source: Refresh Analytics
id: Segarkan Analisis
th: รีเฟรชการวิเคราะห์
tl: I -refresh ang analytics

source: Engagement
id: Pertunangan
th: การว่าจ้าง
tl: Pakikipag -ugnayan

source: Views:
id: Tampilan:
th: จำนวนการดู:

source: Comments:
id: Komentar:
th: ความคิดเห็น:
tl: Mga Komento:

source: Content
id: Isi
th: เนื้อหา
tl: Nilalaman

source: Word Count:
id: Jumlah Kata:
th: จำนวนคำ:
tl: Bilang ng salita:

source: Read Time:
id: Waktu Baca:
th: เวลาอ่าน:
tl: Basahin ang Oras:

source: min
id: menit
th: นาที

source: Reactions (Chart)
id: Reaksi (Bagan)
th: ปฏิกิริยา (แผนภูมิ)
tl: Mga reaksyon (tsart)

source: Reactions chart
id: Bagan reaksi
th: แผนภูมิปฏิกิริยา
tl: Tsart ng reaksyon

source: Reactions Stats
id: Statistik Reaksi
th: สถิติปฏิกิริยา
tl: Mga stats ng reaksyon

source: Total
th: ทั้งหมด
tl: Kabuuan

source: Links Breakdown (Chart)
id: Perincian Tautan (Bagan)
th: รายละเอียดลิงค์ (แผนภูมิ)
tl: Mga Link Breakdown (Chart)

source: Links chart
id: Bagan tautan
th: แผนภูมิลิงค์
tl: Tsart ng mga link

source: Links Stats
id: Statistik Tautan
th: สถิติลิงค์
tl: Mga Link Stats

source: Internal
id: Intern
th: ภายใน
tl: Panloob

source: External
id: Luar
th: ภายนอก
tl: Panlabas

source: Nofollow
id: Tidak mengikuti
th: โนฟอลโลว์

source: Target Blank
id: Sasaran Kosong
th: เป้าหมายว่างเปล่า
tl: Target na blangko

source: No Text
id: Tanpa Teks
th: ไม่มีข้อความ
tl: Walang teksto

source: Shortest Link Text:
id: Teks Tautan Terpendek:
th: ข้อความลิงก์ที่สั้นที่สุด:
tl: Pinakamaikling text ng link:

source: No link text found
id: Tidak ada teks tautan yang ditemukan
th: ไม่พบข้อความลิงก์
tl: Walang nahanap na text na link

source: Longest Link Text:
id: Teks Tautan Terpanjang:
th: ข้อความลิงก์ที่ยาวที่สุด:
tl: Pinakamahabang teksto ng link:

source: Examples Without Anchor Text (external):
id: Contoh Tanpa Anchor Text (eksternal):
th: ตัวอย่างที่ไม่มี Anchor Text (ภายนอก):
tl: Mga halimbawa na walang teksto ng angkla (panlabas):

source: Top External Domains (Chart)
id: Domain Eksternal Teratas (Bagan)
th: โดเมนภายนอกยอดนิยม (แผนภูมิ)
tl: Nangungunang panlabas na domain (tsart)

source: Top domains chart
id: Bagan domain teratas
th: แผนภูมิโดเมนยอดนิยม
tl: Nangungunang tsart ng domain

source: Most Linked External Sites
id: Situs Eksternal Paling Banyak Tertaut
th: ไซต์ภายนอกที่เชื่อมโยงมากที่สุด
tl: Karamihan sa mga naka -link na panlabas na site

source: No external domains found.
id: Tidak ada domain eksternal yang ditemukan.
th: ไม่พบโดเมนภายนอก
tl: Walang nahanap na panlabas na mga domain.

source: Explore Shortcuts
id: Jelajahi Pintasan
th: สำรวจทางลัด
tl: Galugarin ang mga shortcut

source: View Author Archive
id: Lihat Arsip Penulis
th: ดูที่เก็บถาวรของผู้แต่ง
tl: Tingnan ang Archive ng May -akda

source: View Publish Day Archive
id: Lihat Arsip Hari Penerbitan
th: ดูเอกสารสำคัญวันเผยแพร่
tl: Tingnan ang Archive ng Araw ng Pag -publish

source: Invalid post ID.
id: ID postingan tidak valid.
th: รหัสโพสต์ไม่ถูกต้อง
tl: Di -wastong post ID.

source: Unauthorized.
id: Tidak sah.
th: ไม่ได้รับอนุญาต
tl: Hindi awtorisado.

source: Nonce verification failed.
id: Verifikasi nonce gagal.
th: การยืนยัน Nonce ล้มเหลว
tl: Nabigo ang pag -verify ng nonce.

source: Post not found.
id: Postingan tidak ditemukan.
th: ไม่พบโพสต์
tl: Hindi natagpuan ang post.

# taxonomy general name
source: Post Badges
id: Lencana Pos
th: ป้ายโพสต์
tl: Mag -post ng mga badge

# taxonomy singular name
source: Post Badge
id: Lencana Pos
th: ป้ายโพสต์
tl: Mag -post ng badge

source: Search Badges
id: Lencana Pencarian
th: ค้นหาป้าย
tl: Maghanap ng mga badge

source: All Badges
id: Semua Lencana
th: ป้ายทั้งหมด
tl: Lahat ng mga badge

source: Parent Badge
id: Lencana Orang Tua
th: ป้ายผู้ปกครอง
tl: Magulang badge

source: Parent Badge:
id: Lencana Orang Tua:
th: ป้ายผู้ปกครอง:
tl: Magulang badge:

source: Edit Badge
id: Sunting Lencana
th: แก้ไขตราสัญลักษณ์
tl: I -edit ang badge

source: Update Badge
id: Perbarui Lencana
th: อัปเดตตราสัญลักษณ์
tl: I -update ang Badge

source: Add New Badge
id: Tambahkan Lencana Baru
th: เพิ่มป้ายใหม่
tl: Magdagdag ng bagong badge

source: New Badge Name
id: Nama Lencana Baru
th: ชื่อป้ายใหม่
tl: Bagong pangalan ng badge

source: Badges
id: Lencana
th: ป้าย
tl: Mga badge

source: Post Subtitle
id: Subjudul Posting
th: โพสต์คำบรรยาย
tl: Mag -post ng subtitle

source: Featured Video
id: Video Unggulan
th: วิดีโอเด่น
tl: Itinatampok na video

source: Source Attribution
id: Atribusi Sumber
th: การระบุแหล่งที่มา
tl: Pinagmulan ng mapagkukunan

source: Sponsorship Settings
id: Pengaturan Sponsor
th: การตั้งค่าการสนับสนุน
tl: Mga Setting ng Sponsorship

source: Displayed below the post title.
id: Ditampilkan di bawah judul postingan.
th: ปรากฏใต้ชื่อกระทู้
tl: Ipinakita sa ibaba ng pamagat ng post.

source: Featured Video URL
id: URL Video Unggulan
th: URL วิดีโอเด่น
tl: Itinatampok na url ng video

source: Paste YouTube, Vimeo, or Facebook link.
id: Tempel tautan YouTube, Vimeo, atau Facebook.
th: วางลิงก์ YouTube, Vimeo หรือ Facebook
tl: I -paste ang YouTube, Vimeo, o link sa Facebook.

source: Source Name
id: Nama Sumber
th: ชื่อแหล่งที่มา
tl: Pangalan ng Pinagmulan

source: Source URL
id: URL sumber
th: URL แหล่งที่มา
tl: Pinagmulan ng URL

source: Mark as Sponsored
id: Tandai sebagai Disponsori
th: ทำเครื่องหมายว่าได้รับการสนับสนุน
tl: Mark bilang sponsor

source: Sponsor Name
id: Nama Sponsor
th: ชื่อผู้สนับสนุน
tl: Pangalan ng Sponsor

source: Sponsor URL
id: URL sponsor
th: URL ของผู้สนับสนุน

source: View posts with badge: %s
id: Lihat postingan dengan lencana: %s
th: ดูโพสต์ที่มีป้ายสถานะ: %s
tl: Tingnan ang mga post na may badge: %s

source: Source:
id: Sumber:
th: แหล่งที่มา:
tl: Pinagmulan:

source: Visit source: %s
id: Kunjungi sumber: %s
th: แหล่งที่มาของการเข้าชม: %s
tl: Bisitahin ang Pinagmulan: Ph_0_Token

source: Sponsored by:
id: Disponsori oleh:
th: สนับสนุนโดย:
tl: Sponsored ni:

source: Visit sponsor: %s
id: Kunjungi sponsor: %s
th: เยี่ยมชมผู้สนับสนุน: %s
tl: Bisitahin ang Sponsor: Ph_0_Token

source: Author Support & Donation
id: Dukungan & Donasi Penulis
th: การสนับสนุนและการบริจาคผู้เขียน
tl: Suporta at Donasyon ng may -akda

source: Donation Link
id: Tautan Donasi
th: ลิงค์บริจาค
tl: Link ng donasyon

source: Enter your donation or support URL (e.g., PayPal.me, BuyMeACoffee, Ko-fi).
id: Masukkan URL donasi atau dukungan Anda (misalnya, PayPal.me, BuyMeACoffee, Ko-fi).
th: ป้อน URL การบริจาคหรือการสนับสนุนของคุณ (เช่น PayPal.me, BuyMeACoffee, Ko-fi)
tl: Ipasok ang iyong donasyon o suportahan ang URL (hal., PayPal.me, buymeacoffee, ko-fi).

source: Donation Button Text
id: Teks Tombol Donasi
th: ข้อความของปุ่มบริจาค
tl: Teksto ng pindutan ng donasyon

source: Custom text for the donation button (e.g., "Buy me a coffee", "Support Author").
id: Teks khusus untuk tombol donasi (misalnya, "Belikan saya kopi", "Penulis Dukungan").
th: ข้อความที่กำหนดเองสำหรับปุ่มบริจาค (เช่น "ซื้อกาแฟให้ฉัน" "ผู้เขียนสนับสนุน")
tl: Pasadyang teksto para sa pindutan ng donasyon (hal., "Bilhin mo ako ng kape", "Suporta ng May -akda").

source: Layout Options
id: Opsi Tata Letak
th: ตัวเลือกเค้าโครง
tl: Mga pagpipilian sa layout

source: Content Options
id: Opsi Konten
th: ตัวเลือกเนื้อหา
tl: Mga pagpipilian sa nilalaman

source: Set as global layout
id: Tetapkan sebagai tata letak global
th: ตั้งเป็นรูปแบบส่วนกลาง
tl: Itakda bilang pandaigdigang layout

source: Please go to Customize>Themes Options for Single Post/Page.
id: Silakan buka Kustomisasi>Opsi Tema untuk Postingan/Halaman Tunggal.
th: โปรดไปที่ปรับแต่ง>ตัวเลือกธีมสำหรับโพสต์/หน้าเดียว
tl: Mangyaring pumunta sa Customize> Mga Pagpipilian sa Tema para sa solong post/pahina.

source: Sidebar Options
id: Opsi Bilah Sisi
th: ตัวเลือกแถบด้านข้าง
tl: Mga pagpipilian sa sidebar

source: Content - Primary Sidebar
id: Konten - Sidebar Utama
th: เนื้อหา - แถบด้านข้างหลัก
tl: Nilalaman - Pangunahing sidebar

source: Primary Sidebar - Content
id: Bilah Sisi Utama - Konten
th: แถบด้านข้างหลัก - เนื้อหา
tl: Pangunahing sidebar - Nilalaman

source: No Sidebar
id: Tanpa Bilah Sisi
th: ไม่มีแถบด้านข้าง
tl: Walang sidebar

source: Please go to Customize>Front-page Options for Homepage.
id: Silakan buka Kustomisasi>Opsi Halaman Depan untuk Beranda.
th: โปรดไปที่ปรับแต่ง>ตัวเลือกหน้าแรกสำหรับหน้าแรก
tl: Mangyaring pumunta sa Customize> Mga pagpipilian sa harap na pahina para sa homepage.

source: Category Color 1
id: Kategori Warna 1
th: หมวดหมู่สี 1
tl: Kulay ng kategorya 1

source: Category Color 2
id: Kategori Warna 2
th: หมวดหมู่สี 2
tl: Kulay ng kategorya 2

source: Category Color 3
id: Kategori Warna 3
th: หมวดหมู่สี 3
tl: Kulay ng kategorya 3

source: Category Color 4
id: Kategori Warna 4
th: หมวดหมู่สี 4
tl: Kulay ng kategorya 4

source: Category Color 5
id: Kategori Warna 5
th: หมวดหมู่สี 5
tl: Kulay ng kategorya 5

source: Category Color 6
id: Kategori Warna 6
th: หมวดหมู่สี 6
tl: Kulay ng kategorya 6

source: Category Color 7
id: Kategori Warna 7
th: หมวดหมู่สี 7
tl: Kulay ng kategorya 7

source: Color Class
id: Kelas Warna
th: คลาสสี
tl: Kulay ng Kulay

source: Select category color class. You can set appropriate categories color on "Categories" section of the theme customizer.
id: Pilih kelas warna kategori. Anda dapat mengatur warna kategori yang sesuai pada bagian "Kategori" pada penyesuai tema.
th: เลือกคลาสสีหมวดหมู่ คุณสามารถตั้งค่าสีหมวดหมู่ที่เหมาะสมได้ในส่วน "หมวดหมู่" ของเครื่องมือปรับแต่งธีม
tl: Piliin ang Klase ng Kulay ng kategorya. Maaari kang magtakda ng naaangkop na kulay ng mga kategorya sa seksyon ng "Mga kategorya" ng tema ng customizer.

source: list
id: daftar
th: รายการ
tl: Ilista

source: Default with list
id: Default dengan daftar
th: เริ่มต้นด้วยรายการ
tl: Default na may listahan

source: Two column
id: Dua kolom
th: สองคอลัมน์
tl: Dalawang haligi

source: Three column
id: Tiga kolom
th: สามคอลัมน์
tl: Tatlong haligi

source: Four column
id: Empat kolom
th: สี่คอลัมน์
tl: Apat na haligi

source: Title before image
id: Judul sebelum gambar
th: ชื่อเรื่องก่อนรูปภาพ
tl: Pamagat bago ang imahe

source: Image before title
id: Gambar sebelum judul
th: รูปภาพก่อนชื่อเรื่อง
tl: Larawan bago ang pamagat

source: Title over Image
id: Judul di atas Gambar
th: ชื่อเรื่องเหนือรูปภาพ
tl: Pamagat sa paglipas ng imahe

source: Archive Alignment
id: Penyelarasan Arsip
th: การจัดตำแหน่งเอกสารเก่า
tl: Pag -align ng archive

source: Select alignment for list archive layout
id: Pilih perataan untuk tata letak arsip daftar
th: เลือกการจัดตำแหน่งสำหรับเค้าโครงการเก็บถาวรรายการ
tl: Piliin ang Pag -align para sa Listahan ng Archive ng Listahan

source: Select alignment for grid archive layout
id: Pilih perataan untuk tata letak arsip kisi
th: เลือกการจัดตำแหน่งสำหรับโครงร่างการเก็บถาวรของกริด
tl: Piliin ang pagkakahanay para sa layout ng archive ng grid

source: Select grid column
id: Pilih kolom kisi
th: เลือกคอลัมน์กริด
tl: Piliin ang haligi ng Grid

source: Select column layout for grid archive layout
id: Pilih tata letak kolom untuk tata letak arsip kisi
th: เลือกโครงร่างคอลัมน์สำหรับโครงร่างการเก็บถาวรของกริด
tl: Piliin ang layout ng haligi para sa layout ng archive ng grid

source: Select masonry layout
id: Pilih tata letak pasangan bata
th: เลือกรูปแบบการก่ออิฐ
tl: Piliin ang Layout ng Masonry

source: Select layout for masonry archive layout
id: Pilih tata letak untuk tata letak arsip pasangan bata
th: เลือกเค้าโครงสำหรับเค้าโครงเอกสารสำคัญของการก่ออิฐ
tl: Piliin ang layout para sa layout ng archive ng pagmamason

source: Select full layout
id: Pilih tata letak penuh
th: เลือกเค้าโครงแบบเต็ม
tl: Piliin ang buong layout

source: Select layout for full archive layout
id: Pilih tata letak untuk tata letak arsip lengkap
th: เลือกเค้าโครงสำหรับเค้าโครงการเก็บถาวรแบบเต็ม
tl: Piliin ang layout para sa buong layout ng archive

source: Select grid layout
id: Pilih tata letak kisi
th: เลือกเค้าโครงตาราง
tl: Piliin ang layout ng grid

source: Elespare
th: เอเลสปาร์

source: Blockspare
id: Blok cadangan
th: บล็อกสแปร์

source: Templatespare
id: Cadangan templat
th: เทมเพลตสแปร์
tl: TemplatePare

source: WP Post Author
id: Penulis Posting WP
th: ผู้เขียนโพสต์ WP
tl: May -akda ng WP Post

source: MailChimp for WordPress
id: MailChimp untuk WordPress
th: MailChimp สำหรับ WordPress
tl: MailChimp para sa WordPress

source: Free Live Chat using 3CX
id: Obrolan Langsung Gratis menggunakan 3CX
th: แชทสดฟรีโดยใช้ 3CX
tl: Libreng live chat gamit ang 3CX

source: 📊 Site Analytics
id: 📊 Analisis Situs
th: 📊 การวิเคราะห์ไซต์

source: Refresh Stats
id: Segarkan Statistik
th: รีเฟรชสถิติ
tl: I -refresh ang mga istatistika

source: Analytics tabs
id: Tab analisis
th: แท็บการวิเคราะห์
tl: Mga tab na Analytics

source: Overview
id: Ringkasan
th: ภาพรวม
tl: Pangkalahatang -ideya

source: Appearance
id: Penampilan
th: รูปร่าง
tl: Hitsura

source: Authors & Links
id: Penulis & Tautan
th: ผู้เขียนและลิงค์
tl: Mga May -akda at Link

source: Charts
id: Grafik
th: แผนภูมิ
tl: Mga tsart

source: Posts Breakdown
id: Perincian Postingan
th: รายละเอียดการโพสต์
tl: Mga Breakdown ng Post

source: Comments Breakdown
id: Perincian Komentar
th: รายละเอียดความคิดเห็น
tl: Mga Komento Breakdown

source: Reactions Breakdown
id: Perincian Reaksi
th: พังทลายของปฏิกิริยา
tl: Breakdown ng reaksyon

source: Link Stats Breakdown
id: Perincian Statistik Tautan
th: ลิงค์รายละเอียดสถิติ

source: Top Authors by Views
id: Penulis Teratas berdasarkan Tampilan
th: ผู้เขียนยอดนิยมตามจำนวนการดู
tl: Nangungunang may -akda ayon sa mga tanawin

source: Top Views per Posts
id: Tampilan Teratas per Postingan
th: ยอดดูต่อโพสต์
tl: Nangungunang tanawin bawat post

source: Top Categories by Post Count
id: Kategori Teratas berdasarkan Jumlah Posting
th: หมวดหมู่ยอดนิยมตามจำนวนโพสต์
tl: Nangungunang mga kategorya sa pamamagitan ng post count

source: Top Tags
id: Tag Teratas
th: แท็กยอดนิยม
tl: Nangungunang mga tag

source: Content Overview
id: Ikhtisar Konten
th: ภาพรวมเนื้อหา
tl: Pangkalahatang -ideya ng Nilalaman

source: Published Posts
id: Postingan yang Diterbitkan
th: โพสต์ที่เผยแพร่
tl: Nai -publish na mga post

source: Drafts
id: Draf
th: ร่างจดหมาย
tl: Draft

source: Pending Posts
id: Postingan yang Tertunda
th: โพสต์ที่รอดำเนินการ
tl: Nakabinbin na mga post

source: Private Posts
id: Postingan Pribadi
th: กระทู้ส่วนตัว
tl: Pribadong mga post

source: Trashed Posts
id: Postingan yang Dibuang
th: กระทู้ขยะ
tl: Mga basurahan na post

source: Revisions
id: Revisi
th: การแก้ไข
tl: Mga pagbabago

source: Pages
id: Halaman
th: หน้า
tl: Mga pahina

source: Media Items
id: Item Media
th: รายการสื่อ
tl: Mga item sa media

source: Categories
id: Kategori
th: หมวดหมู่
tl: Mga kategorya

source: Tags
id: Tag
th: แท็ก

source: Custom Post Types
id: Jenis Posting Kustom
th: ประเภทโพสต์ที่กำหนดเอง
tl: Pasadyang mga uri ng post

source: Custom Taxonomies
id: Taksonomi Kustom
th: อนุกรมวิธานที่กำหนดเอง
tl: Pasadyang mga taxonomies

source: Engagement & Performance
id: Keterlibatan & Kinerja
th: การมีส่วนร่วมและผลการดำเนินงาน
tl: Pakikipag -ugnayan at Pagganap

source: Approved Comments
id: Komentar yang Disetujui
th: ความคิดเห็นที่ได้รับอนุมัติ
tl: Inaprubahang komento

source: Total Views
id: Jumlah Tayangan
th: จำนวนการดูทั้งหมด
tl: Kabuuang mga view

source: Total Reactions
id: Jumlah Reaksi
th: ปฏิกิริยาทั้งหมด
tl: Kabuuang reaksyon

source: Avg Words / Post (approx)
id: Rata-Rata Kata / Posting (perkiraan)
th: คำเฉลี่ย / โพสต์ (ประมาณ)
tl: Avg mga salita / post (tinatayang)

source: Avg Read Time (mins)
id: Rata-rata Waktu Baca (menit)
th: เวลาอ่านเฉลี่ย (นาที)

source: Appearance & Structure
id: Penampilan & Struktur
th: ลักษณะและโครงสร้าง
tl: Hitsura at istraktura

source: Menus
id: Menu
th: เมนู
tl: Mga menu

source: Widget Areas
id: Area Widget
th: พื้นที่วิดเจ็ต
tl: Mga lugar ng widget

source: Active Theme
id: Tema Aktif
th: ธีมที่ใช้งานอยู่
tl: Aktibong tema

source: Inactive Themes
id: Tema Tidak Aktif
th: ธีมที่ไม่ได้ใช้งาน
tl: Hindi aktibo na mga tema

source: Total Plugins
id: Jumlah Plugin
th: ปลั๊กอินทั้งหมด
tl: Kabuuang mga plugin

source: Active Plugins
id: Plugin Aktif
th: ปลั๊กอินที่ใช้งานอยู่
tl: Mga Aktibong Plugins

source: Inactive Plugins
id: Plugin Tidak Aktif
th: ปลั๊กอินที่ไม่ใช้งาน
tl: Hindi aktibo na mga plugin

source: Site Language
id: Bahasa Situs
th: ภาษาของไซต์
tl: Wika ng site

source: Time Format
id: Format Waktu
th: รูปแบบเวลา
tl: Format ng oras

source: Timezone
id: Zona waktu
th: เขตเวลา

source: Permalink Structure
id: Struktur Tautan Perma
th: โครงสร้างลิงก์ถาวร
tl: Istraktura ng permalink

source: Top Authors & Link Stats
id: Penulis Teratas & Statistik Tautan
th: ผู้เขียนยอดนิยมและสถิติลิงก์
tl: Nangungunang mga may -akda at mag -link ng mga istatistika

source: Top Linked External Domains
id: Domain Eksternal Tertaut Teratas
th: โดเมนภายนอกที่เชื่อมโยงยอดนิยม
tl: Nangungunang naka -link na panlabas na domain

source: views
id: dilihat
th: มุมมอง
tl: tanawin

source: No author view data.
id: Tidak ada penulis yang melihat data.
th: ไม่มีข้อมูลการดูผู้เขียน
tl: Walang data ng view ng may -akda.

source: Read more about %s
id: Baca selengkapnya tentang %s
th: อ่านเพิ่มเติมเกี่ยวกับ %s
tl: Magbasa nang higit pa tungkol sa %s

source: Previous
id: Sebelumnya
th: ก่อนหน้า
tl: Nakaraan

source: Next
id: Berikutnya
th: ต่อไป
tl: Susunod

source: %s min read
id: %s mnt dibaca
th: %s นาทีที่อ่าน
tl: %s MIN Basahin

source: %s comment
id: %s komentar
th: ความคิดเห็น %s
tl: PH_0_Token Komento

source: %s view
id: %s penayangan
th: การดู %s

source: Copy link to clipboard
id: Salin tautan ke papan klip
th: คัดลอกลิงก์ไปยังคลิปบอร์ด
tl: Kopyahin ang link sa clipboard

source: Link copied to clipboard!
id: Tautan disalin ke papan klip!
th: คัดลอกลิงก์ไปยังคลิปบอร์ดแล้ว!
tl: Link na kinopya sa clipboard!

source: Save this post
id: Simpan postingan ini
th: บันทึกโพสต์นี้
tl: I -save ang post na ito

source: Please log in to bookmark this post.
id: Silakan masuk untuk menandai posting ini.
th: กรุณาเข้าสู่ระบบเพื่อบุ๊กมาร์กโพสต์นี้
tl: Mangyaring mag -log in upang mai -bookmark ang post na ito.
