Repository: prasish012/mylocalizationproject02
Catalog: Desktop/mylocalizationproject02/media/translations/reviewnews (1) copy/*-1.po
Languages: id, th, tl

source: Howdy %1$s, we would like to thank you for installing and activating %2$s theme for your precious site. All of the features provided by the theme are now ready to use; Here, we have gathered all of the essential details and helpful links for you and your better experience with %2$s. Once again, Thanks for using our theme!
id: Halo %1$s, kami ingin mengucapkan terima kasih telah memasang dan mengaktifkan tema %2$s untuk situs berharga Anda. Semua fitur yang disediakan oleh tema kini siap digunakan; Di sini, kami telah mengumpulkan semua detail penting dan tautan bermanfaat untuk Anda dan pengalaman Anda yang lebih baik dengan %2$s. Sekali lagi, Terima kasih telah menggunakan tema kami!
th: สวัสดี %1$s เราขอขอบคุณที่ติดตั้งและเปิดใช้งานธีม %2$s สำหรับไซต์อันมีค่าของคุณ ฟีเจอร์ทั้งหมดที่มีในธีมนี้พร้อมใช้งานแล้ว เราได้รวบรวมรายละเอียดที่จำเป็นทั้งหมดและลิงก์ที่เป็นประโยชน์สำหรับคุณและประสบการณ์ที่ดีขึ้นกับ %2$s ที่นี่ ขอขอบคุณอีกครั้งที่ใช้ธีมของเรา!
tl: Howdy Ph_0_Token, nais naming pasalamatan ka sa pag -install at pag -activate ng tema ng ph_1_Token para sa iyong mahalagang site. Ang lahat ng mga tampok na ibinigay ng tema ay handa nang gamitin; Dito, natipon namin ang lahat ng mga mahahalagang detalye at kapaki -pakinabang na mga link para sa iyo at sa iyong mas mahusay na karanasan sa PH_1_Token. Muli, salamat sa paggamit ng aming tema!

source: Getting Started
id: Memulai
th: เริ่มต้นใช้งาน
tl: Pagsisimula

source: Useful Plugins
id: Plugin yang Berguna
th: ปลั๊กอินที่มีประโยชน์
tl: Mga kapaki -pakinabang na plugin

source: Demo Content
id: Konten Demo
th: เนื้อหาสาธิต
tl: Nilalaman ng demo

source: Theme Details
id: Detail Tema
th: รายละเอียดธีม
tl: Mga detalye ng tema

source: View Demo
id: Lihat Demo
th: ดูการสาธิต
tl: Tingnan ang Demo

source: View Documentation
id: Lihat Dokumentasi
th: ดูเอกสารประกอบ
tl: Tingnan ang dokumentasyon

source: Theme Documentation
id: Dokumentasi Tema
th: เอกสารประกอบธีม
tl: Dokumentasyon ng tema

source: Static Front Page
id: Halaman Depan Statis
th: หน้าแรกแบบคงที่
tl: Static na pahina ng harap

source: To achieve custom home page other than blog listing, you need to create and set static front page.
id: Untuk mendapatkan halaman beranda khusus selain daftar blog, Anda perlu membuat dan mengatur halaman depan statis.
th: เพื่อให้ได้หน้าแรกที่กำหนดเองนอกเหนือจากรายการบล็อก คุณต้องสร้างและตั้งค่าหน้าแรกแบบคงที่
tl: Upang makamit ang pasadyang home page maliban sa listahan ng blog, kailangan mong lumikha at magtakda ng static na harap na pahina.

source: Theme uses Customizer API for theme options. Using the Customizer you can easily customize different aspects of the theme.
id: Tema menggunakan API Penyesuai untuk opsi tema. Dengan menggunakan Penyesuai, Anda dapat dengan mudah menyesuaikan berbagai aspek tema.
th: ธีมใช้ API ของเครื่องมือปรับแต่งสำหรับตัวเลือกธีม การใช้เครื่องมือปรับแต่งทำให้คุณสามารถปรับแต่งแง่มุมต่างๆ ของธีมได้อย่างง่ายดาย
tl: Gumagamit ang tema ng Customizer API para sa mga pagpipilian sa tema. Gamit ang customizer madali mong ipasadya ang iba't ibang mga aspeto ng tema.

source: Widgets
id: Widget
th: วิดเจ็ต
tl: Mga widget

source: Theme uses Wedgets API for widget options. Using the Widgets you can easily customize different aspects of the theme.
id: Tema menggunakan Wedges API untuk opsi widget. Dengan menggunakan Widget, Anda dapat dengan mudah menyesuaikan berbagai aspek tema.
th: ธีมใช้ Wedgets API สำหรับตัวเลือกวิดเจ็ต การใช้วิดเจ็ตทำให้คุณสามารถปรับแต่งแง่มุมต่างๆ ของธีมได้อย่างง่ายดาย
tl: Gumagamit ang tema ng mga wedget API para sa mga pagpipilian sa widget. Gamit ang mga widget madali mong ipasadya ang iba't ibang mga aspeto ng tema.

source: To import sample demo content, %1$s plugin should be installed and activated. After plugin is activated, visit AF Companion Dashboard from admin menu.
id: Untuk mengimpor contoh konten demo, plugin %1$s harus diinstal dan diaktifkan. Setelah plugin diaktifkan, kunjungi AF Companion Dashboard dari menu admin.
th: หากต้องการนำเข้าเนื้อหาสาธิตตัวอย่าง ควรติดตั้งและเปิดใช้งานปลั๊กอิน %1$s หลังจากเปิดใช้งานปลั๊กอินแล้ว ให้ไปที่ AF Companion Dashboard จากเมนูผู้ดูแลระบบ
tl: Upang mag -import ng nilalaman ng sample na demo, dapat na mai -install at ma -aktibo ang PH_Token plugin. Matapos ma -aktibo ang plugin, bisitahin ang AF Companion Dashboard mula sa menu ng Admin.

source: Theme Preview
id: Pratinjau Tema
th: ดูตัวอย่างธีม
tl: Preview ng tema

source: You can check out the theme demos for reference to find out what you can achieve using the theme and how it can be customized.
id: Anda dapat melihat demo tema sebagai referensi untuk mengetahui apa yang dapat Anda capai dengan menggunakan tema tersebut dan bagaimana tema tersebut dapat disesuaikan.
th: คุณสามารถตรวจสอบการสาธิตธีมเพื่อใช้อ้างอิงเพื่อดูว่าคุณสามารถใช้ธีมนี้ทำอะไรได้บ้าง และจะปรับแต่งได้อย่างไร
tl: Maaari mong suriin ang mga demo ng tema para sa sanggunian upang malaman kung ano ang maaari mong makamit gamit ang tema at kung paano ito maipapasadya.

source: Contact Support
id: Hubungi Dukungan
th: ติดต่อฝ่ายสนับสนุน
tl: Makipag -ugnay sa suporta

source: Got theme support question or found bug or got some feedbacks? Best place to ask your query is the dedicated Support forum for the theme.
id: Punya pertanyaan dukungan tema atau menemukan bug atau mendapat masukan? Tempat terbaik untuk menanyakan pertanyaan Anda adalah forum Dukungan khusus untuk tema tersebut.
th: มีคำถามเกี่ยวกับการสนับสนุนธีมหรือพบข้อผิดพลาดหรือได้รับการตอบรับบ้างไหม? สถานที่ที่ดีที่สุดในการถามคำถามของคุณคือฟอรัมสนับสนุนเฉพาะสำหรับธีมนี้
tl: Mayroon bang tanong na suporta sa tema o natagpuan ang bug o nakakuha ng ilang mga puna? Pinakamahusay na lugar upang tanungin ang iyong query ay ang nakatuon na forum ng suporta para sa tema.

source: Child Theme
id: Tema Anak
th: ธีมเด็ก
tl: Tema ng Bata

source: For advanced theme customization, it is recommended to use child theme rather than modifying the theme file itself. Using this approach, you wont lose the customization after theme update.
id: Untuk penyesuaian tema tingkat lanjut, disarankan untuk menggunakan tema anak daripada memodifikasi file tema itu sendiri. Dengan menggunakan pendekatan ini, Anda tidak akan kehilangan penyesuaian setelah pembaruan tema.
th: สำหรับการปรับแต่งธีมขั้นสูง ขอแนะนำให้ใช้ธีมลูกแทนการแก้ไขไฟล์ธีมเอง เมื่อใช้วิธีการนี้ คุณจะไม่สูญเสียการปรับแต่งใดๆ หลังจากการอัพเดตธีม
tl: Para sa advanced na pagpapasadya ng tema, inirerekomenda na gamitin ang tema ng bata sa halip na baguhin ang tema ng file mismo. Gamit ang pamamaraang ito, hindi mo mawawala ang pagpapasadya pagkatapos ng pag -update ng tema.

source: Learn More
id: Pelajari Lebih Lanjut
th: เรียนรู้เพิ่มเติม
tl: Matuto nang higit pa

source: Theme supports some helpful WordPress plugins to enhance your site. But, please enable only those plugins which you need in your site. For example, enable WooCommerce only if you are using e-commerce.
id: Tema mendukung beberapa plugin WordPress yang berguna untuk menyempurnakan situs Anda. Namun, harap aktifkan hanya plugin yang Anda perlukan di situs Anda. Misalnya, aktifkan WooCommerce hanya jika Anda menggunakan e-commerce.
th: ธีมรองรับปลั๊กอิน WordPress ที่เป็นประโยชน์เพื่อปรับปรุงไซต์ของคุณ แต่โปรดเปิดใช้งานเฉพาะปลั๊กอินที่คุณต้องการในไซต์ของคุณ ตัวอย่างเช่น เปิดใช้งาน WooCommerce เฉพาะเมื่อคุณใช้อีคอมเมิร์ซเท่านั้น
tl: Sinusuportahan ng tema ang ilang mga kapaki -pakinabang na plugin ng WordPress upang mapahusay ang iyong site. Ngunit, mangyaring paganahin lamang ang mga plugin na kailangan mo sa iyong site. Halimbawa, paganahin ang WooCommerce lamang kung gumagamit ka ng e-commerce.

source: To import demo content for this theme, %1$s plugin is needed. Please make sure plugin is installed and activated. After plugin is activated, you will see AF Companion Dashboard from admin menu.
id: Untuk mengimpor konten demo untuk tema ini, diperlukan plugin %1$s. Harap pastikan plugin diinstal dan diaktifkan. Setelah plugin diaktifkan, Anda akan melihat AF Companion Dashboard dari menu admin.
th: หากต้องการนำเข้าเนื้อหาสาธิตสำหรับธีมนี้ จำเป็นต้องใช้ปลั๊กอิน %1$s โปรดตรวจสอบให้แน่ใจว่าได้ติดตั้งและเปิดใช้งานปลั๊กอินแล้ว หลังจากเปิดใช้งานปลั๊กอินแล้ว คุณจะเห็น AF Companion Dashboard จากเมนูผู้ดูแลระบบ
tl: Upang mag -import ng nilalaman ng demo para sa temang ito, kinakailangan ang PH_0_Token plugin. Mangyaring tiyaking naka -install at isinaaktibo ang plugin. Matapos maisaaktibo ang plugin, makikita mo ang AF Companion Dashboard mula sa menu ng admin.

source: AF Companion
id: Pendamping AF
th: สหายเอเอฟ
tl: Kasamang AF

source: If you want more advanced features then you can upgrade to the premium version of the theme.
id: Jika Anda menginginkan fitur yang lebih canggih maka Anda dapat meningkatkan ke versi premium dari tema tersebut.
th: หากคุณต้องการคุณสมบัติขั้นสูงเพิ่มเติม คุณสามารถอัปเกรดเป็นธีมเวอร์ชันพรีเมียมได้
tl: Kung nais mo ng mas advanced na mga tampok pagkatapos maaari kang mag -upgrade sa premium na bersyon ng tema.

source: Upgrade Now
id: Tingkatkan Sekarang
th: อัพเกรดทันที
tl: Mag -upgrade ngayon

source: Install Required Plugins
id: Instal Plugin yang Diperlukan
th: ติดตั้งปลั๊กอินที่จำเป็น
tl: I -install ang mga kinakailangang plugin

source: Install Plugins
id: Instal Plugin
th: ติดตั้งปลั๊กอิน
tl: I -install ang mga plugin

source: Installing Plugin: %s
id: Memasang Plugin: %s
th: กำลังติดตั้งปลั๊กอิน: %s
tl: Pag -install ng Plugin: %s

source: Updating Plugin: %s
id: Memperbarui Plugin: %s
th: กำลังอัปเดตปลั๊กอิน: %s
tl: Pag -update ng plugin: %s

source: Something went wrong with the plugin API.
id: Ada yang tidak beres dengan API plugin.
th: เกิดข้อผิดพลาดกับปลั๊กอิน API
tl: May mali sa plugin API.

source: This theme requires the following plugin: %1$s.
id: Tema ini memerlukan plugin berikut: %1$s.
th: ธีมนี้ต้องการปลั๊กอินต่อไปนี้: %1$s
tl: Ang temang ito ay nangangailangan ng sumusunod na plugin: %1$s.

source: This theme recommends the following plugin: %1$s.
id: Tema ini merekomendasikan plugin berikut: %1$s.
th: ธีมนี้แนะนำปลั๊กอินต่อไปนี้: %1$s
tl: Inirerekomenda ng temang ito ang sumusunod na plugin: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
id: Plugin berikut perlu diperbarui ke versi terbaru untuk memastikan kompatibilitas maksimum dengan tema ini: %1$s.
th: ปลั๊กอินต่อไปนี้จำเป็นต้องได้รับการอัปเดตเป็นเวอร์ชันล่าสุดเพื่อให้แน่ใจว่าเข้ากันได้กับธีมนี้สูงสุด: %1$s
tl: Ang sumusunod na plugin ay kailangang mai -update sa pinakabagong bersyon upang matiyak ang maximum na pagiging tugma sa temang ito: %1$s.

source: There is an update available for: %1$s.
id: Ada pembaruan yang tersedia untuk plugin berikut: %1$s.
th: มีการอัปเดตสำหรับปลั๊กอินต่อไปนี้: %1$s
tl: Mayroong isang pag -update na magagamit para sa: %1$s.

source: The following required plugin is currently inactive: %1$s.
id: Plugin yang diperlukan berikut ini saat ini tidak aktif: %1$s.
th: ปลั๊กอินที่จำเป็นต่อไปนี้ไม่ได้ใช้งานอยู่ในขณะนี้: %1$s
tl: Ang sumusunod na kinakailangang plugin ay kasalukuyang hindi aktibo: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
id: Plugin yang direkomendasikan berikut ini saat ini tidak aktif: %1$s.
th: ปลั๊กอินที่แนะนำต่อไปนี้ไม่ได้ใช้งานอยู่ในขณะนี้: %1$s
tl: Ang sumusunod na inirekumendang plugin ay kasalukuyang hindi aktibo: %1$s.

source: Begin installing plugin
id: Mulailah menginstal plugin
th: เริ่มการติดตั้งปลั๊กอิน
tl: Simulan ang pag -install ng plugin

source: Begin updating plugin
id: Mulailah memperbarui plugin
th: เริ่มการอัพเดตปลั๊กอิน
tl: Simulan ang pag -update ng plugin

source: Begin activating plugin
id: Mulailah mengaktifkan plugin
th: เริ่มเปิดใช้งานปลั๊กอิน
tl: Simulan ang pag -activate ng plugin

source: Return to Required Plugins Installer
id: Kembali ke Penginstal Plugin yang Diperlukan
th: กลับไปที่ตัวติดตั้งปลั๊กอินที่จำเป็น
tl: Bumalik sa mga kinakailangang installer ng plugin

source: Return to the Dashboard
id: Kembali ke Dasbor
th: กลับไปที่แดชบอร์ด
tl: Bumalik sa dashboard

source: Plugin activated successfully.
id: Plugin berhasil diaktifkan.
th: เปิดใช้งานปลั๊กอินสำเร็จแล้ว
tl: Matagumpay na na -aktibo ang plugin.

source: The following plugin was activated successfully:
id: Plugin berikut berhasil diaktifkan:
th: เปิดใช้งานปลั๊กอินต่อไปนี้สำเร็จแล้ว:
tl: Ang sumusunod na plugin ay matagumpay na naaktibo:

source: No action taken. Plugin %1$s was already active.
id: Tidak ada tindakan yang diambil. Plugin %1$s sudah aktif.
th: ไม่มีการดำเนินการใดๆ ปลั๊กอิน %1$s เปิดใช้งานแล้ว
tl: Walang pagkilos na ginawa. Ang plugin Ph_0_Token ay aktibo na.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
id: Plugin tidak diaktifkan. Versi %s yang lebih tinggi diperlukan untuk tema ini. Harap perbarui pluginnya.
th: ไม่ได้เปิดใช้งานปลั๊กอิน ต้องใช้ %s เวอร์ชันที่สูงกว่าสำหรับธีมนี้ กรุณาอัปเดตปลั๊กอิน
tl: Hindi na -aktibo ang plugin. Ang isang mas mataas na bersyon ng Ph_0_Token ay kinakailangan para sa temang ito. Mangyaring i -update ang plugin.

source: All plugins installed and activated successfully. %1$s
id: Semua plugin berhasil diinstal dan diaktifkan. %1$s
th: ติดตั้งและเปิดใช้งานปลั๊กอินทั้งหมดเรียบร้อยแล้ว %1$s
tl: Ang lahat ng mga plugin na naka -install at matagumpay na naaktibo. PH_0_Token

source: There are one or more required or recommended plugins to install, update or activate.
id: Ada satu atau lebih plugin yang diperlukan atau direkomendasikan untuk dipasang, diperbarui, atau diaktifkan.
th: มีปลั๊กอินที่จำเป็นหรือแนะนำตั้งแต่หนึ่งรายการขึ้นไปสำหรับติดตั้ง อัปเดต หรือเปิดใช้งาน
tl: Mayroong isa o higit pang kinakailangan o inirerekumendang mga plugin upang mai -install, i -update o maisaaktibo.

source: Please contact the administrator of this site for help.
id: Silakan hubungi administrator situs ini untuk mendapatkan bantuan.
th: โปรดติดต่อผู้ดูแลระบบของไซต์นี้เพื่อขอความช่วยเหลือ
tl: Mangyaring makipag -ugnay sa administrator ng site na ito para sa tulong.

source: This plugin needs to be updated to be compatible with your theme.
id: Plugin ini perlu diperbarui agar kompatibel dengan tema Anda.
th: ปลั๊กอินนี้จำเป็นต้องได้รับการอัปเดตเพื่อให้เข้ากันได้กับธีมของคุณ
tl: Ang plugin na ito ay kailangang mai -update upang maging katugma sa iyong tema.

source: Update Required
id: Pembaruan Diperlukan
th: จำเป็นต้องอัปเดต
tl: Kailangan ng pag -update

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
id: Paket plugin jarak jauh tidak berisi folder dengan slug yang diinginkan dan penggantian nama tidak berhasil.
th: แพ็คเกจปลั๊กอินระยะไกลไม่มีโฟลเดอร์ที่มีกระสุนที่ต้องการและการเปลี่ยนชื่อไม่ทำงาน
tl: Ang remote na pakete ng plugin ay hindi naglalaman ng isang folder na may nais na slug at ang pangalan ay hindi gumana.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
id: Silakan hubungi penyedia plugin dan minta mereka mengemas plugin mereka sesuai dengan pedoman WordPress.
th: โปรดติดต่อผู้ให้บริการปลั๊กอินและขอให้พวกเขาจัดทำแพ็คเกจปลั๊กอินตามแนวทางของ WordPress
tl: Mangyaring makipag -ugnay sa tagabigay ng plugin at hilingin sa kanila na i -package ang kanilang plugin ayon sa mga alituntunin ng WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
id: Paket plugin jarak jauh terdiri dari lebih dari satu file, tetapi file-file tersebut tidak dikemas dalam satu folder.
th: แพ็คเกจปลั๊กอินระยะไกลประกอบด้วยไฟล์มากกว่าหนึ่งไฟล์ แต่ไฟล์ไม่ได้รวมอยู่ในโฟลเดอร์
tl: Ang remote na pakete ng plugin ay binubuo ng higit sa isang file, ngunit ang mga file ay hindi nakabalot sa isang folder.

# plugin A *and* plugin B
source: and
id: Dan
th: และ
tl: at

source: Required
id: Diperlukan
th: ที่จำเป็น
tl: Kinakailangan

source: WordPress Repository
id: Repositori WordPress
th: พื้นที่เก็บข้อมูล WordPress
tl: Repositoryo ng WordPress

source: External Source
id: Sumber Eksternal
th: แหล่งที่มาภายนอก
tl: Panlabas na mapagkukunan

source: Pre-Packaged
id: Pra-Paket
th: บรรจุล่วงหน้า
tl: Pre-package

source: Not Installed
id: Tidak Dipasang
th: ไม่ได้ติดตั้ง
tl: Hindi naka -install

source: Installed But Not Activated
id: Terpasang Tapi Belum Diaktifkan
th: ติดตั้งแล้วแต่ไม่ได้เปิดใช้งาน
tl: Naka -install ngunit hindi aktibo

source: Active
id: Aktif
th: คล่องแคล่ว
tl: Aktibo

source: Required Update not Available
id: Pembaruan yang Diperlukan tidak Tersedia
th: การอัปเดตที่จำเป็นไม่พร้อมใช้งาน
tl: Kinakailangang pag -update hindi magagamit

source: Requires Update
id: Membutuhkan Pembaruan
th: ต้องมีการอัปเดต
tl: Nangangailangan ng pag -update

source: Update recommended
id: Pembaruan direkomendasikan
th: แนะนำให้อัปเดต
tl: I -update ang inirerekomenda

# plugins
source: All <span class="count">(%s)</span>
id: Semua <span class="count">(%s)</span>
th: ทั้งหมด <span class="count">(%s)</span>
tl: Lahat ng ph_0_token (%s) </span>

source: To Install <span class="count">(%s)</span>
id: Untuk Memasang <span class="count">(%s)</span>
th: ในการติดตั้ง <span class="count">(%s)</span>
tl: Upang mai -install ang ph_0_token (ph_2_token) ph_1_Token

source: Update Available <span class="count">(%s)</span>
id: Pembaruan Tersedia <span class="count">(%s)</span>
th: อัปเดตพร้อมใช้งาน <span class="count">(%s)</span>
tl: Mag -update Magagamit na Ph_0_Token (%s) </span>

source: To Activate <span class="count">(%s)</span>
id: Untuk Mengaktifkan <span class="count">(%s)</span>
th: เพื่อเปิดใช้งาน <span class="count">(%s)</span>
tl: Upang maisaaktibo ang <span class="count"> (%s) </span>

# as in: "version nr unknown"
source: unknown
id: tidak dikenal
th: ไม่ทราบ
tl: hindi kilala

source: Installed version:
id: Versi terinstal:
th: เวอร์ชันที่ติดตั้ง:
tl: Naka -install na bersyon:

source: Minimum required version:
id: Versi minimum yang diperlukan:
th: เวอร์ชันขั้นต่ำที่ต้องการ:
tl: Minimum na kinakailangang bersyon:

source: Available version:
id: Versi yang tersedia:
th: รุ่นที่มีจำหน่าย:
tl: Magagamit na bersyon:

source: No plugins to install, update or activate.
id: Tidak ada plugin untuk dipasang, diperbarui, atau diaktifkan.
th: ไม่มีปลั๊กอินให้ติดตั้ง อัปเดต หรือเปิดใช้งาน
tl: Walang mga plugin upang mai -install, i -update o buhayin.

source: Plugin
id: Pengaya
th: ปลั๊กอิน

source: Source
id: Sumber
th: แหล่งที่มา
tl: Pinagmulan

source: Type
id: Jenis
th: พิมพ์
tl: I -type

source: Version
id: Versi
th: เวอร์ชัน
tl: Bersyon

source: Status
th: สถานะ
tl: Katayuan

source: Install %2$s
id: Pasang %2$s
th: ติดตั้ง %2$s
tl: I -install ang PH_0_Token

source: Update %2$s
id: Perbarui %2$s
th: อัปเดต %2$s
tl: I -update ang PH_0_Token

source: Activate %2$s
id: Aktifkan %2$s
th: เปิดใช้งาน %2$s
tl: I -aktibo ang %2$s

source: Upgrade message from the plugin author:
id: Tingkatkan pesan dari pembuat plugin:
th: อัปเกรดข้อความจากผู้เขียนปลั๊กอิน:
tl: I -upgrade ang mensahe mula sa may -akda ng plugin:

source: Install
id: Memasang
th: ติดตั้ง
tl: I -install

source: No plugins were selected to be installed. No action taken.
id: Tidak ada plugin yang dipilih untuk dipasang. Tidak ada tindakan yang diambil.
th: ไม่มีการเลือกปลั๊กอินที่จะติดตั้ง ไม่มีการดำเนินการใดๆ
tl: Walang mga plugin na napili upang mai -install. Walang pagkilos na ginawa.

source: No plugins were selected to be updated. No action taken.
id: Tidak ada plugin yang dipilih untuk diperbarui. Tidak ada tindakan yang diambil.
th: ไม่มีการเลือกปลั๊กอินที่จะอัปเดต ไม่มีการดำเนินการใดๆ
tl: Walang mga plugin na napili upang mai -update. Walang pagkilos na ginawa.

source: No plugins are available to be installed at this time.
id: Tidak ada plugin yang tersedia untuk dipasang saat ini.
th: ไม่มีปลั๊กอินให้ติดตั้งในขณะนี้
tl: Walang magagamit na mga plugin upang mai -install sa oras na ito.

source: No plugins are available to be updated at this time.
id: Tidak ada plugin yang tersedia untuk diperbarui saat ini.
th: ไม่มีปลั๊กอินให้อัปเดตในขณะนี้
tl: Walang magagamit na mga plugin upang mai -update sa oras na ito.

source: No plugins were selected to be activated. No action taken.
id: Tidak ada plugin yang dipilih untuk diaktifkan. Tidak ada tindakan yang diambil.
th: ไม่มีการเลือกปลั๊กอินที่จะเปิดใช้งาน ไม่มีการดำเนินการใดๆ
tl: Walang napiling mga plugin upang maisaaktibo. Walang pagkilos na ginawa.

source: No plugins are available to be activated at this time.
id: Tidak ada plugin yang tersedia untuk diaktifkan saat ini.
th: ไม่มีปลั๊กอินให้เปิดใช้งานในขณะนี้
tl: Walang magagamit na mga plugin upang maisaaktibo sa oras na ito.

source: Plugin activation failed.
id: Aktivasi plugin gagal.
th: การเปิดใช้งานปลั๊กอินล้มเหลว
tl: Nabigo ang pag -activate ng plugin.

source: Updating Plugin %1$s (%2$d/%3$d)
id: Memperbarui Plugin %1$s (%2$d/%3$d)
th: กำลังอัปเดตปลั๊กอิน %1$s (%2$d/%3$d)
tl: Pag -update ng plugin Ph_0_Token (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
id: Terjadi kesalahan saat memasang %1$s: <strong>%2$s</strong>.
th: เกิดข้อผิดพลาดขณะติดตั้ง %1$s: <strong>%2$s</strong>
tl: May naganap na error habang nag -install ng pH_2_Token: PH_1_Tokenph_3_Tokenph_0_Token.

source: The installation of %1$s failed.
id: Pemasangan %1$s gagal.
th: การติดตั้ง %1$s ล้มเหลว
tl: Nabigo ang pag -install ng Ph_0_Token.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
id: Proses instalasi dan aktivasi dimulai. Proses ini mungkin memakan waktu cukup lama pada beberapa host, jadi harap bersabar.
th: กระบวนการติดตั้งและเปิดใช้งานกำลังเริ่มต้นขึ้น กระบวนการนี้อาจใช้เวลาสักครู่สำหรับบางโฮสต์ ดังนั้นโปรดอดใจรอ
tl: Nagsisimula ang proseso ng pag -install at pag -activate. Ang prosesong ito ay maaaring tumagal ng ilang sandali sa ilang mga host, kaya mangyaring maging mapagpasensya.

source: %1$s done.
id: %1$s selesai.
th: %1$s เสร็จแล้ว
tl: PH_0_Token Tapos na.

source: All installations and activations have been completed.
id: Semua instalasi dan aktivasi telah selesai.
th: การติดตั้งและการเปิดใช้งานทั้งหมดเสร็จสมบูรณ์แล้ว
tl: Ang lahat ng mga pag -install at pag -activate ay nakumpleto.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
id: Memasang dan Mengaktifkan Plugin %1$s (%2$d/%3$d)
th: การติดตั้งและเปิดใช้งานปลั๊กอิน %1$s (%2$d/%3$d)
tl: Pag -install at pag -activate ng plugin ph_0_token (ph_1_Token/ph_2_Token)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
id: Proses instalasi dimulai. Proses ini mungkin memakan waktu cukup lama pada beberapa host, jadi harap bersabar.
th: กระบวนการติดตั้งเริ่มต้นขึ้น กระบวนการนี้อาจใช้เวลาสักครู่สำหรับบางโฮสต์ ดังนั้นโปรดอดใจรอ
tl: Nagsisimula ang proseso ng pag -install. Ang prosesong ito ay maaaring tumagal ng ilang sandali sa ilang mga host, kaya mangyaring maging mapagpasensya.

source: All installations have been completed.
id: Semua instalasi telah selesai.
th: การติดตั้งทั้งหมดเสร็จสมบูรณ์แล้ว
tl: Nakumpleto na ang lahat ng mga pag -install.

source: Installing Plugin %1$s (%2$d/%3$d)
id: Memasang Plugin %1$s (%2$d/%3$d)
th: การติดตั้งปลั๊กอิน %1$s (%2$d/%3$d)
tl: Pag -install ng Plugin Ph_0_Token (%2$d/%3$d)

source: Blank Canvas
id: Kanvas Kosong
th: ผ้าใบเปล่า
tl: Blangko canvas

source: Page Builder Full Width
id: Pembuat Halaman Lebar Penuh
th: ตัวสร้างหน้าเต็มความกว้าง
tl: Buong lapad ng tagabuo

source: Search Results for: %s
id: Hasil Pencarian untuk: %s
th: ผลการค้นหาสำหรับ: %s
tl: Mga resulta sa paghahanap para sa: %s

source: Embedded video content
id: Konten video yang disematkan
th: เนื้อหาวิดีโอที่ฝัง
tl: Naka -embed na nilalaman ng video
