Repository: prasish012/mylocalizationproject02
Catalog: Desktop/mylocalizationproject02/media/translations/reviewnews (1) copy/*-1.po
Languages: id, th, tl

source: Nothing Found
id: Tidak Ada yang Ditemukan
th: ไม่พบอะไรเลย
tl: Walang nahanap

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
id: Siap untuk mempublikasikan posting pertama Anda? <a href="%1$s">Mulai di sini</a>.
th: พร้อมที่จะเผยแพร่โพสต์แรกของคุณแล้วหรือยัง? <a href="%1$s">เริ่มต้นที่นี่</a>
tl: Handa nang mai -publish ang iyong unang post? <a href="%1$s">GET nagsimula dito ito_2_Token.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
id: Maaf, tidak ada yang cocok dengan istilah pencarian Anda. Silakan coba lagi dengan beberapa kata kunci yang berbeda.
th: ขออภัย ไม่มีอะไรตรงกับคำค้นหาของคุณ โปรดลองอีกครั้งโดยใช้คำหลักอื่น
tl: Paumanhin, ngunit walang tumugma sa iyong mga term sa paghahanap. Mangyaring subukang muli sa ilang iba't ibang mga keyword.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
id: Tampaknya kami tidak dapat menemukan apa yang Anda cari. Mungkin pencarian bisa membantu.
th: ดูเหมือนว่าเราไม่สามารถค้นหาสิ่งที่คุณกำลังมองหาได้ บางทีการค้นหาอาจช่วยได้
tl: Tila maaari naming &rsquo; t mahanap kung ano ang hinahanap mo. Marahil ay makakatulong ang paghahanap.

source: Continue reading<span class="screen-reader-text"> "%s"</span>
id: Lanjutkan membaca<span class="screen-reader-text"> "%s"</span>
th: อ่านต่อ<span class="screen-reader-text"> "%s"</span>
tl: Magpatuloy sa pagbabasa<span class="screen-reader-text"> "%s" </span>

source: Previous: %s
id: Sebelumnya: %s
th: ก่อนหน้านี้: %s
tl: Nakaraan: %s

source: Next: %s
id: Berikutnya: %s
th: ถัดไป: %s
tl: Susunod: %s

source: Post navigation
id: Navigasi pos
th: การนำทางโพสต์
tl: Mag -post ng nabigasyon

source: Analytics
id: Analisis
th: การวิเคราะห์

source: Update Blockspare Pro
id: Perbarui Blockspare Pro
th: อัปเดต Blockspare Pro
tl: I -update ang BlockSpare Pro

source: Update Blockspare
id: Perbarui Blok Cadangan
th: อัพเดต Blockspare
tl: I -update ang blockspare

source: Page Builder Gutenberg Blocks & Patterns
id: Blok & Pola Gutenberg Pembuat Halaman
th: เครื่องมือสร้างเพจ Gutenberg บล็อกและรูปแบบ
tl: Pahina ng Tagabuo ng Gutenberg Mga bloke at pattern

source: Add pages effortlessly with expertly crafted Gutenberg patterns and blocks for blogs, magazines, newspapers, and agency sites using the Blockspare plugin!
id: Tambahkan halaman dengan mudah menggunakan pola dan blok Gutenberg yang dibuat secara ahli untuk blog, majalah, surat kabar, dan situs agensi menggunakan plugin Blockspare!
th: เพิ่มหน้าได้อย่างง่ายดายด้วยรูปแบบและบล็อกของ Gutenberg ที่สร้างขึ้นอย่างเชี่ยวชาญสำหรับบล็อก นิตยสาร หนังสือพิมพ์ และไซต์เอเจนซี่โดยใช้ปลั๊กอิน Blockspare!
tl: Magdagdag ng mga pahina nang walang kahirap -hirap sa mga dalubhasang ginawa ng mga pattern ng gutenberg at mga bloke para sa mga blog, magasin, pahayagan, at mga site ng ahensya gamit ang blockspare plugin!

source: Hello
id: Halo
th: สวัสดี
tl: Kumusta

source: Welcome to
id: Selamat Datang di
th: ยินดีต้อนรับสู่
tl: Maligayang pagdating sa

source: Update Elespare Pro
id: Perbarui Elespare Pro
th: อัพเดต Elespare Pro
tl: I -update ang ELPARE PRO

source: Update Elespare
id: Perbarui Elespare
th: อัพเดตเอเลสปาร์
tl: I -update ang ELESPARE

source: Page Builder Elementor Widgets
id: Widget Elemen Pembuat Halaman
th: วิดเจ็ต Elementor ของตัวสร้างหน้า
tl: Mga Widget ng Elementor ng Pahina

source: Add pages effortlessly with expertly crafted Elementor widgets for blogs, magazines, newspapers, and agency sites using the Elespare plugin!
id: Tambahkan halaman dengan mudah menggunakan widget Elementor yang dibuat secara ahli untuk blog, majalah, surat kabar, dan situs agensi menggunakan plugin Elespare!
th: เพิ่มหน้าได้อย่างง่ายดายด้วยวิดเจ็ต Elementor ที่สร้างขึ้นอย่างเชี่ยวชาญสำหรับบล็อก นิตยสาร หนังสือพิมพ์ และไซต์เอเจนซี่โดยใช้ปลั๊กอิน Elespare!
tl: Magdagdag ng mga pahina nang walang kahirap -hirap sa mga dalubhasang crafted elementor widget para sa mga blog, magazine, pahayagan, at mga site ng ahensya gamit ang plugin ng ELSPARE!

source: We would like to thank you for installing and activating [theme] theme for your precious site. All of the features provided by the theme are now ready to use; Here, we have gathered all of the essential details and helpful links for you and your better experience with [theme]. Once again, Thanks for using our theme!
id: Kami mengucapkan terima kasih telah memasang dan mengaktifkan tema [tema] untuk situs berharga Anda. Semua fitur yang disediakan oleh tema kini siap digunakan; Di sini, kami telah mengumpulkan semua detail penting dan tautan bermanfaat untuk Anda dan pengalaman Anda yang lebih baik dengan [tema]. Sekali lagi, Terima kasih telah menggunakan tema kami!
th: เราขอขอบคุณสำหรับการติดตั้งและเปิดใช้งานธีม [ธีม] สำหรับไซต์อันมีค่าของคุณ ฟีเจอร์ทั้งหมดที่มีในธีมนี้พร้อมใช้งานแล้ว ที่นี่ เราได้รวบรวมรายละเอียดที่จำเป็นทั้งหมดและลิงก์ที่เป็นประโยชน์สำหรับคุณและประสบการณ์ที่ดีขึ้นกับ [ธีม] ขอขอบคุณอีกครั้งที่ใช้ธีมของเรา!
tl: Nais naming pasalamatan ka sa pag -install at pag -activate ng [tema] na tema para sa iyong mahalagang site. Ang lahat ng mga tampok na ibinigay ng tema ay handa nang gamitin; Dito, natipon namin ang lahat ng mga mahahalagang detalye at kapaki -pakinabang na mga link para sa iyo at sa iyong mas mahusay na karanasan sa [tema]. Muli, salamat sa paggamit ng aming tema!

source: View Demos
id: Lihat Demo
th: ดูการสาธิต
tl: Tingnan ang mga demo

source: Need Help?
id: Butuh Bantuan?
th: ต้องการความช่วยเหลือ?
tl: Kailangan mo ng tulong?

source: Demo Sites
id: Situs Demo
th: เว็บไซต์สาธิต
tl: Mga site ng demo

source: Set the theme header type, set the colors, spacing, alignment and more.
id: Atur jenis header tema, atur warna, spasi, perataan, dan lainnya.
th: ตั้งค่าประเภทส่วนหัวของธีม กำหนดสี ระยะห่าง การจัดแนว และอื่นๆ
tl: Itakda ang uri ng header ng tema, itakda ang mga kulay, puwang, pagkakahanay at marami pa.

source: Banner Advertisement
id: Iklan Spanduk
th: โฆษณาแบนเนอร์

source: You can easily place your promotional banners within your header section.
id: Anda dapat dengan mudah menempatkan spanduk promosi di bagian header Anda.
th: คุณสามารถวางแบนเนอร์ส่งเสริมการขายภายในส่วนหัวของคุณได้อย่างง่ายดาย
tl: Madali mong mailagay ang iyong mga promosyonal na banner sa loob ng seksyon ng iyong header.

source: Set the footer type, number of columns, spacing and colors.
id: Atur jenis footer, jumlah kolom, spasi dan warna.
th: กำหนดประเภทส่วนท้าย จำนวนคอลัมน์ ระยะห่าง และสี
tl: Itakda ang uri ng footer, bilang ng mga haligi, spacing at kulay.

source: Color Options
id: Pilihan Warna
th: ตัวเลือกสี
tl: Mga pagpipilian sa kulay

source: Change the color setting provide with the Theme.
id: Ubah pengaturan warna yang disediakan dengan Tema.
th: เปลี่ยนการตั้งค่าสีที่มาพร้อมกับธีม
tl: Baguhin ang setting ng kulay na nagbibigay ng tema.

source: Selecting different categories can be done for different section.
id: Memilih kategori yang berbeda dapat dilakukan untuk bagian yang berbeda.
th: การเลือกหมวดหมู่ที่แตกต่างกันสามารถทำได้สำหรับส่วนต่างๆ
tl: Ang pagpili ng iba't ibang mga kategorya ay maaaring gawin para sa iba't ibang seksyon.

source: Front-page Option
id: Opsi halaman depan
th: ตัวเลือกหน้าแรก
tl: Pagpipilian sa harap-pahina

source: Front-page layout with Popular Tag, Breaking News, Feature News can be set.
id: Tata letak halaman depan dengan Tag Populer, Berita Terkini, Berita Fitur dapat diatur.
th: สามารถตั้งค่าเลย์เอาต์หน้าแรกพร้อมแท็กยอดนิยม, ข่าวด่วน, ข่าวเด่นได้
tl: Ang layout ng harap na pahina na may tanyag na tag, paglabag sa balita, maaaring itakda ang tampok na balita.

source: Set the Homepage as a static page to create own homepage using widgets.
id: Atur Beranda sebagai halaman statis untuk membuat beranda sendiri menggunakan widget.
th: ตั้งค่าโฮมเพจเป็นเพจคงที่เพื่อสร้างโฮมเพจของตัวเองโดยใช้วิดเจ็ต
tl: Itakda ang homepage bilang isang static na pahina upang lumikha ng sariling homepage gamit ang mga widget.

source: Widgets Area
id: Area Widget
th: พื้นที่วิดเจ็ต
tl: Lugar ng mga widget

source: Widgets can be added on all the section provide by the Theme.
id: Widget dapat ditambahkan pada semua bagian yang disediakan oleh Tema.
th: สามารถเพิ่มวิดเจ็ตได้ในทุกส่วนที่จัดทำโดยธีม
tl: Ang mga widget ay maaaring maidagdag sa lahat ng seksyon na ibinibigay ng tema.

source: Archive Options
id: Opsi Arsip
th: ตัวเลือกการเก็บถาวร
tl: Mga pagpipilian sa archive

source: Customize the blog layout desgin.
id: Sesuaikan desain tata letak blog.
th: ปรับแต่งการออกแบบเค้าโครงบล็อก
tl: Ipasadya ang Desgin ng Layout ng Blog.

source: Set the Global Layout, Breadcrumb, Sidebar, Single Post, You may have missed and more.
id: Atur Tata Letak Global, Breadcrumb, Sidebar, Single Post, Anda mungkin melewatkannya dan banyak lagi.
th: ตั้งค่าเค้าโครงสากล, Breadcrumb, แถบด้านข้าง, โพสต์เดี่ยว คุณอาจพลาด และอื่นๆ อีกมากมาย
tl: Itakda ang pandaigdigang layout, breadcrumb, sidebar, solong post, maaaring napalampas mo at marami pa.

source: Elespare (Elementor)
id: Elespare (Elemen)
th: Elespare (องค์ประกอบ)
tl: ELPARE (Elementor)

source: A stunning assortment of WordPress post widgets. It allows you to display your posts in many formats such as grid, list, tile, full, express, and so on.
id: Beraneka ragam widget posting WordPress yang menakjubkan. Ini memungkinkan Anda untuk menampilkan postingan Anda dalam berbagai format seperti grid, list, tile, full, express, dan sebagainya.
th: วิดเจ็ตโพสต์ WordPress ที่หลากหลาย ช่วยให้คุณสามารถแสดงโพสต์ของคุณในหลายรูปแบบ เช่น ตาราง รายการ ไทล์ เต็ม ด่วน และอื่นๆ
tl: Isang nakamamanghang assortment ng WordPress Post Widget. Pinapayagan ka nitong ipakita ang iyong mga post sa maraming mga format tulad ng grid, listahan, tile, buo, ipahayag, at iba pa.

source: Blockspare Pro
id: Blok cadangan Pro
th: บล็อกสปาร์โปร

source: Beautiful Page Building Gutenberg Blocks for WordPress
id: Blok Gutenberg Pembuatan Halaman yang Indah untuk WordPress
th: บล็อก Gutenberg การสร้างเพจที่สวยงามสำหรับ WordPress
tl: Magagandang pahina ng pagbuo ng mga bloke ng Gutenberg para sa WordPress

source: Magic Content Box Block
id: Blok Kotak Konten Ajaib
th: บล็อกกล่องเนื้อหาเวทมนตร์

source: We build a beautiful series of page section Gutenberg blocks for WordPress content to help you quickly create the website you have always desired..
id: Kami membangun serangkaian blok Gutenberg bagian halaman yang indah untuk konten WordPress untuk membantu Anda dengan cepat membuat situs web yang selalu Anda inginkan..
th: เราสร้างชุดบล็อก Gutenberg ส่วนของหน้าที่สวยงามสำหรับเนื้อหา WordPress เพื่อช่วยให้คุณสร้างเว็บไซต์ที่คุณต้องการได้อย่างรวดเร็ว..
tl: Nagtatayo kami ng isang magandang serye ng seksyon ng pahina ng mga bloke ng Gutenberg para sa nilalaman ng WordPress upang matulungan kang mabilis na lumikha ng website na lagi mong ninanais..

source: Latest Posts Block for WordPress (Gutenberg)
id: Blok Posting Terbaru untuk WordPress (Gutenberg)
th: บล็อกโพสต์ล่าสุดสำหรับ WordPress (Gutenberg)
tl: Pinakabagong Mga Post Block Para sa WordPress (Gutenberg)

source: A beautiful collection of latest posts Gutenberg blocks for WordPress, which helps you to design posts grid, posts list, full posts layout, advanced express posts design, and tile layouts of your posts.
id: Koleksi indah postingan terbaru yang diblokir Gutenberg untuk WordPress, yang membantu Anda mendesain kisi postingan, daftar postingan, tata letak postingan lengkap, desain postingan ekspres tingkat lanjut, dan tata letak ubin postingan Anda.
th: คอลเลกชันที่สวยงามของบล็อกโพสต์ล่าสุด Gutenberg สำหรับ WordPress ซึ่งช่วยให้คุณออกแบบตารางโพสต์ รายการโพสต์ เค้าโครงโพสต์แบบเต็ม การออกแบบโพสต์ด่วนขั้นสูง และเค้าโครงไทล์ของโพสต์ของคุณ
tl: Ang isang magandang koleksyon ng mga pinakabagong mga post na mga bloke ng Gutenberg para sa WordPress, na tumutulong sa iyo na magdisenyo ng mga post ng grid, listahan ng mga post, buong layout ng mga post, advanced na disenyo ng mga post na disenyo, at mga layout ng tile ng iyong mga post.

source: Team and Testimonial Block for WordPress (Gutenberg)
id: Blok Tim dan Testimonial untuk WordPress (Gutenberg)
th: บล็อกทีมและคำรับรองสำหรับ WordPress (Gutenberg)
tl: Koponan at Testimonial Block para sa WordPress (Gutenberg)

source: With the Team and Testimonial Block for Gutenberg, you can quickly create a beautiful, responsive, and high-converting team, members, review, rating, etc, sections. There is no need to code anything.
id: Dengan Tim dan Blok Testimonial untuk Gutenberg, Anda dapat dengan cepat membuat bagian tim, anggota, ulasan, peringkat, dll. yang cantik, responsif, dan berkonversi tinggi. Tidak perlu membuat kode apa pun.
th: ด้วยบล็อกทีมและคำรับรองของ Gutenberg คุณสามารถสร้างส่วนทีม สมาชิก บทวิจารณ์ การให้คะแนน ฯลฯ ที่สวยงาม ตอบสนองและมีอัตราการเปลี่ยนสูงได้อย่างรวดเร็ว ไม่จำเป็นต้องเขียนโค้ดอะไรเลย
tl: Gamit ang koponan at testimonial block para sa Gutenberg, maaari kang mabilis na lumikha ng isang maganda, tumutugon, at mataas na pag-convert ng koponan, mga miyembro, pagsusuri, rating, atbp, mga seksyon. Hindi na kailangang mag -code ng anuman.

source: Pricing Table Block for WordPress (Gutenberg)
id: Blok Tabel Harga untuk WordPress (Gutenberg)
th: บล็อกตารางราคาสำหรับ WordPress (Gutenberg)
tl: Presyo ng Table Block para sa WordPress (Gutenberg)

source: With the Pricing Table Block for Gutenberg, you can quickly create a beautiful, responsive, and high-converting pricing table. There is no need to code anything.
id: Dengan Blok Tabel Harga untuk Gutenberg, Anda dapat dengan cepat membuat tabel harga yang indah, responsif, dan berkonversi tinggi. Tidak perlu membuat kode apa pun.
th: ด้วย Pricing Table Block สำหรับ Gutenberg คุณสามารถสร้างตารางราคาที่สวยงาม ตอบสนองได้ดี และมีการแปลงสูงได้อย่างรวดเร็ว ไม่จำเป็นต้องเขียนโค้ดอะไรเลย
tl: Gamit ang bloke ng talahanayan ng pagpepresyo para sa Gutenberg, maaari kang mabilis na lumikha ng isang maganda, tumutugon, at mataas na pag-convert ng talahanayan ng pagpepresyo. Hindi na kailangang mag -code ng anuman.

source: View
id: Melihat
th: ดู
tl: Tingnan

source: Got theme support question or found bug or got some feedbacks? Best place to ask your query is the dedicated Support forum for the theme..
id: Punya pertanyaan dukungan tema atau menemukan bug atau mendapat masukan? Tempat terbaik untuk menanyakan pertanyaan Anda adalah forum Dukungan khusus untuk tema tersebut..
th: มีคำถามเกี่ยวกับการสนับสนุนธีมหรือพบข้อผิดพลาดหรือได้รับการตอบรับบ้างไหม? สถานที่ที่ดีที่สุดในการถามคำถามของคุณคือฟอรัมสนับสนุนเฉพาะสำหรับธีมนี้
tl: Mayroon bang tanong na suporta sa tema o natagpuan ang bug o nakakuha ng ilang mga puna? Pinakamahusay na lugar upang tanungin ang iyong query ay ang nakatuon na forum ng suporta para sa tema..

source: Video Tutorials
id: Video Tutorial
th: วิดีโอสอน
tl: Mga tutorial sa video

source: Watch out the videos for an easy learning on Customizing the Theme .
id: Tonton videonya untuk pembelajaran mudah tentang Menyesuaikan Tema.
th: ชมวิดีโอเพื่อการเรียนรู้อย่างง่ายดายเกี่ยวกับการปรับแต่งธีม
tl: Panoorin ang mga video para sa isang madaling pag -aaral sa pagpapasadya ng tema.

source: 3CX Free Live Chat
id: Obrolan Langsung Gratis 3CX
th: 3CX แชทสดฟรี
tl: 3CX libreng live chat

source: Visit
id: Mengunjungi
th: เยี่ยม
tl: Bisitahin

source: We have built a new live chat solution called 3cx startup! this will give you completely free live chat, voice capability plus a team communication system!
id: Kami telah membangun solusi obrolan langsung baru yang disebut startup 3cx! ini akan memberi Anda obrolan langsung gratis, kemampuan suara, dan sistem komunikasi tim!
th: เราได้สร้างโซลูชันแชทสดใหม่ที่เรียกว่า 3cx startup! ซึ่งจะทำให้คุณได้รับแชทสด ความสามารถด้านเสียง และระบบการสื่อสารในทีมฟรี!
tl: Nagtayo kami ng isang bagong live na solusyon sa chat na tinatawag na 3CX Startup! Bibigyan ka nito ng ganap na libreng live na chat, kakayahan ng boses kasama ang isang sistema ng komunikasyon ng koponan!

source: Use AF Companion to import live demo content, widgets, and settings swiftly. This plugin gives fundamental layout to build your website and accelerate the development process.
id: Gunakan AF Companion untuk mengimpor konten demo langsung, widget, dan pengaturan dengan cepat. Plugin ini memberikan tata letak mendasar untuk membangun situs web Anda dan mempercepat proses pengembangan.
th: ใช้ AF Companion เพื่อนำเข้าเนื้อหาสาธิตสด วิดเจ็ต และการตั้งค่าอย่างรวดเร็ว ปลั๊กอินนี้ให้เค้าโครงพื้นฐานในการสร้างเว็บไซต์ของคุณและเร่งกระบวนการพัฒนา
tl: Gumamit ng kasamang AF upang mag -import ng live na nilalaman ng demo, mga widget, at mga setting nang mabilis. Nagbibigay ang plugin na ito ng pangunahing layout upang mabuo ang iyong website at mapabilis ang proseso ng pag -unlad.

source: You may design complicated layouts for your website in just a few minutes with our adaptable and inventive blocks.
id: Anda dapat merancang tata letak yang rumit untuk situs web Anda hanya dalam beberapa menit dengan blok kami yang mudah beradaptasi dan inventif.
th: คุณสามารถออกแบบเลย์เอาต์ที่ซับซ้อนสำหรับเว็บไซต์ของคุณได้ในเวลาเพียงไม่กี่นาทีด้วยบล็อกที่ปรับเปลี่ยนได้และสร้างสรรค์ของเรา
tl: Maaari kang magdisenyo ng mga kumplikadong layout para sa iyong website sa loob lamang ng ilang minuto kasama ang aming madaling iakma at mapag -imbento na mga bloke.

source: Get ready-to-use Starter Sites instantly and build modern websites in minutes.
id: Dapatkan Situs Pemula yang siap digunakan secara instan dan bangun situs web modern dalam hitungan menit.
th: รับไซต์เริ่มต้นที่พร้อมใช้งานทันทีและสร้างเว็บไซต์ที่ทันสมัยในไม่กี่นาที
tl: Maghanda na mag-starter ng mga site agad at bumuo ng mga modernong website sa ilang minuto.

source: DESIGN PERFECT BLOG, NEWS, OR MAGAZINE WEBSITES Elespare is a simple yet effective WordPress plugin that lets you use Elementor to create fantastic Header, Footer and Contents of websites with highly customization options for FREE.
id: DESAIN SITUS WEB BLOG, BERITA, ATAU MAJALAH YANG SEMPURNA Elespare adalah plugin WordPress sederhana namun efektif yang memungkinkan Anda menggunakan Elementor untuk membuat Header, Footer, dan Konten situs web yang fantastis dengan opsi penyesuaian yang tinggi secara GRATIS.
th: ออกแบบบล็อก ข่าว หรือเว็บไซต์นิตยสารที่สมบูรณ์แบบ Elespare เป็นปลั๊กอิน WordPress ที่เรียบง่ายแต่ทรงประสิทธิภาพ ซึ่งช่วยให้คุณใช้ Elementor เพื่อสร้างส่วนหัว ส่วนท้าย และเนื้อหาที่ยอดเยี่ยมของเว็บไซต์พร้อมตัวเลือกการปรับแต่งขั้นสูงได้ฟรี
tl: Disenyo Perpektong Blog, Balita, o Magazine Website Ang ELLESTARE ay isang simple ngunit epektibong plugin ng WordPress na nagbibigay -daan sa iyo na gumamit ng elementor upang lumikha ng kamangha -manghang header, footer at mga nilalaman ng mga website na may lubos na mga pagpipilian sa pagpapasadya nang libre.

source: A beautiful collection of latest posts Gutenberg blocks for WordPress, which helps you to design posts grid, posts list, full posts layout, advanced express posts design and tile layouts of your posts.
id: Koleksi indah postingan terbaru yang diblokir Gutenberg untuk WordPress, yang membantu Anda mendesain kisi postingan, daftar postingan, tata letak postingan lengkap, desain postingan ekspres tingkat lanjut, dan tata letak ubin postingan Anda.
th: คอลเลกชันที่สวยงามของบล็อกโพสต์ล่าสุด Gutenberg สำหรับ WordPress ซึ่งช่วยให้คุณออกแบบตารางโพสต์ รายการโพสต์ เค้าโครงโพสต์แบบเต็ม การออกแบบโพสต์ด่วนขั้นสูง และเค้าโครงไทล์ของโพสต์ของคุณ
tl: Isang magandang koleksyon ng mga pinakabagong mga post na mga bloke ng Gutenberg para sa WordPress, na tumutulong sa iyo upang magdisenyo ng mga post ng grid, listahan ng mga post, buong layout ng mga post, advanced na mga post na disenyo ng mga post at mga layout ng tile ng iyong mga post.

source: We build a beautiful series of page section Gutenberg blocks for WordPress content to help you quickly create the website you've always desired.
id: Kami membuat serangkaian blok Gutenberg bagian halaman yang indah untuk konten WordPress guna membantu Anda dengan cepat membuat situs web yang selalu Anda inginkan.
th: เราสร้างชุดบล็อก Gutenberg ในส่วนของหน้าที่สวยงามสำหรับเนื้อหา WordPress เพื่อช่วยให้คุณสร้างเว็บไซต์ที่คุณต้องการได้อย่างรวดเร็ว
tl: Nagtatayo kami ng isang magandang serye ng seksyon ng pahina ng mga bloke ng Gutenberg para sa nilalaman ng WordPress upang matulungan kang mabilis na lumikha ng website na lagi mong ninanais.

source: It has 3 different widgets for post's author, selective author by id and custom author. It also provides shortcodes for the author profile.
id: Ini memiliki 3 widget berbeda untuk penulis posting, penulis selektif berdasarkan id dan penulis khusus. Ini juga menyediakan kode pendek untuk profil penulis.
th: มี 3 วิดเจ็ตที่แตกต่างกันสำหรับผู้เขียนโพสต์ ผู้เขียนที่เลือกตามรหัส และผู้เขียนที่กำหนดเอง นอกจากนี้ยังมีรหัสย่อสำหรับโปรไฟล์ผู้เขียนด้วย
tl: Mayroon itong 3 magkakaibang mga widget para sa may -akda ng Post, pumipili ng may -akda ng ID at pasadyang may -akda. Nagbibigay din ito ng mga shortcode para sa profile ng may -akda.

source: This free plugin offers a free live chat solution for your website visitors to contact you via live chat or a live call - all for free! Engage with your customers and increase sales.
id: Plugin gratis ini menawarkan solusi obrolan langsung gratis bagi pengunjung situs web Anda untuk menghubungi Anda melalui obrolan langsung atau panggilan langsung - semuanya gratis! Terlibat dengan pelanggan Anda dan tingkatkan penjualan.
th: ปลั๊กอินฟรีนี้นำเสนอโซลูชันแชทสดฟรีเพื่อให้ผู้เยี่ยมชมเว็บไซต์ของคุณติดต่อคุณผ่านการแชทสดหรือการโทรสด - ทั้งหมดนี้ฟรี! มีส่วนร่วมกับลูกค้าของคุณและเพิ่มยอดขาย
tl: Nag -aalok ang libreng plugin ng isang libreng live na solusyon sa chat para sa iyong mga bisita sa website na makipag -ugnay sa iyo sa pamamagitan ng live chat o isang live na tawag - lahat nang libre! Makisali sa iyong mga customer at dagdagan ang mga benta.

source: A free WordPress Plugin which facilitates with the functionality to submit Posts from frontend with or without logging in with various configurable options.
id: Plugin WordPress gratis yang memfasilitasi fungsionalitas untuk mengirimkan Postingan dari frontend dengan atau tanpa login dengan berbagai opsi yang dapat dikonfigurasi.
th: ปลั๊กอิน WordPress ฟรีที่อำนวยความสะดวกด้วยฟังก์ชันในการส่งโพสต์จากส่วนหน้าโดยมีหรือไม่มีการเข้าสู่ระบบด้วยตัวเลือกที่กำหนดค่าได้ต่างๆ
tl: Ang isang libreng plugin ng WordPress na nagpapadali sa pag -andar upang magsumite ng mga post mula sa Frontend na may o walang pag -log in na may iba't ibang mga pagpipilian na mai -configure.

source: This plugin helps you grow your Mailchimp lists and write better newsletters through various methods. You can create good looking opt-in forms or integrate with any existing form on your site, like your comment, contact or checkout form.
id: Plugin ini membantu Anda mengembangkan daftar Mailchimp dan menulis buletin yang lebih baik melalui berbagai metode. Anda dapat membuat formulir keikutsertaan yang menarik atau mengintegrasikannya dengan formulir apa pun yang ada di situs Anda, seperti formulir komentar, kontak, atau pembayaran.
th: ปลั๊กอินนี้ช่วยให้คุณขยายรายการ Mailchimp ของคุณและเขียนจดหมายข่าวที่ดีขึ้นผ่านวิธีการต่างๆ คุณสามารถสร้างแบบฟอร์มการเลือกรับที่ดูดีหรือผสานรวมกับแบบฟอร์มใดๆ ที่มีอยู่ในเว็บไซต์ของคุณ เช่น ความคิดเห็น แบบฟอร์มติดต่อ หรือแบบฟอร์มชำระเงิน
tl: Ang plugin na ito ay tumutulong sa iyo na palaguin ang iyong mga listahan ng MailChimp at magsulat ng mas mahusay na mga newsletter sa pamamagitan ng iba't ibang mga pamamaraan. Maaari kang lumikha ng mahusay na naghahanap ng mga form na opt-in o pagsamahin sa anumang umiiral na form sa iyong site, tulad ng iyong komento, contact o form ng pag-checkout.
