{
  "ReviewNews": "ReviewNews",
  "https://afthemes.com/products/reviewnews/": "https://afthemes.com/products/reviewnews/",
  "ReviewNews is a dynamic, ultra-fast, and highly versatile WordPress theme made for News, Magazine, Blog, Business, and eCommerce websites across the world. With its powerful HEADER & FOOTER BUILDER that works seamlessly with the Block Editor, GUTENBERG, ELEMENTOR, BRIZY, DIVI, and other popular page builders, you can design PROFESSIONAL LAYOUTS easily using drag and drop—no coding required. Packed with 100+ STARTER SITES, 30+ CUSTOM WIDGETS, ADVANCED BLOCK PATTERNS, FLEXIBLE LAYOUT OPTIONS, AMP SUPPORT, and FULL WOOCOMMERCE INTEGRATION, it’s perfect for everything from online newspapers, corporate or NGO sites, and educational or cultural portals to personal blogs, portfolios, and lifestyle magazines. ReviewNews is fully optimized for SEO, CORE WEB VITALS, SPEED, and RESPONSIVE DESIGN, ensuring FAST LOADING and excellent performance on all devices. Built with WCAG ACCESSIBILITY, GDPR COMPLIANCE, and LIGHTWEIGHT, CLEAN CODE, it offers long-term stability and high GOOGLE PAGESPEED SCORES. MULTILINGUAL and RTL READY, with demo content in English, Spanish, German, French, Japanese, Chinese, and Arabic, ReviewNews is a truly GLOBAL, FUTURE-PROOF THEME designed for creators, publishers, and businesses who value STYLE, SCALABILITY, and PERFORMANCE across every market. Explore all features at https://afthemes.com/products/reviewnews": "ReviewNews ist ein dynamisches, ultraschnelles und äußerst vielseitiges WordPress-Theme für Nachrichten-, Zeitschriften-, Blog-, Geschäfts- und E-Commerce-Websites auf der ganzen Welt. Mit seinem leistungsstarken HEADER & FOOTER BUILDER, der nahtlos mit dem Blockeditor, GUTENBERG, ELEMENTOR, BRIZY, DIVI und anderen beliebten Seitenerstellern zusammenarbeitet, können Sie PROFESSIONELLE LAYOUTS einfach per Drag & Drop entwerfen – keine Programmierung erforderlich. Vollgepackt mit über 100 STARTERSEITEN, über 30 BENUTZERDEFINIERTEN WIDGETS, ERWEITERTEN BLOCKMUSTERN, FLEXIBLEN LAYOUT-OPTIONEN, AMP-UNTERSTÜTZUNG und VOLLSTÄNDIGER WOOCOMMERCE-INTEGRATION eignet es sich perfekt für alles, von Online-Zeitungen, Unternehmens- oder NGO-Websites und Bildungs- oder Kulturportalen bis hin zu persönlichen Blogs, Portfolios und Lifestyle-Magazinen. ReviewNews ist vollständig für SEO, CORE WEB VITALS, GESCHWINDIGKEIT und RESPONSIVES DESIGN optimiert und gewährleistet SCHNELLES LADEN und hervorragende Leistung auf allen Geräten. Es basiert auf WCAG-Zugänglichkeit, DSGVO-Compliance und leichtem, sauberem Code und bietet Langzeitstabilität und hohe GOOGLE PAGESPEED-Scores. MEHRSPRACHIG und RTL-FÄHIG, mit Demoinhalten in Englisch, Spanisch, Deutsch, Französisch, Japanisch, Chinesisch und Arabisch, ist ReviewNews ein wahrhaft GLOBALES, ZUKUNFTSSICHERES THEMA, das für Entwickler, Verleger und Unternehmen entwickelt wurde, die auf allen Märkten Wert auf STIL, SKALIERBARKEIT und LEISTUNG legen. Entdecken Sie alle Funktionen unter https://afthemes.com/products/reviewnews",
  "AF themes": "AF-Themen",
  "https://www.afthemes.com/": "https://www.afthemes.com/",
  "Oops! That page can&rsquo;t be found.": "Hoppla! Diese Seite kann nicht gefunden werden.",
  "It looks like nothing was found at this location. Maybe try one of the links below or a search?": "Es sieht so aus, als ob an dieser Stelle nichts gefunden wurde. Vielleicht versuchen Sie es mit einem der untenstehenden Links oder einer Suche?",
  "Dashboard": "Armaturenbrett",
  "Customize": "Anpassen",
  "Header Builder": "Header-Builder",
  "Footer Builder": "Fußzeilen-Builder",
  "Starter Sites": "Starter-Sites",
  "Elementor Kits": "Elementor-Kits",
  "Block Patterns": "Blockmuster",
  "Upgrade to Pro": "Upgrade auf Pro",
  "Upgrade Now": "Jetzt upgraden",
  "The Templatespare plugin should be updated to the latest version": "Das Templatespare-Plugin sollte auf die neueste Version aktualisiert werden",
  "Import a Starter Site, Personalize, and Live it in 3 Easy Steps!": "Importieren Sie eine Starter-Site, personalisieren Sie sie und leben Sie sie in 3 einfachen Schritten!",
  "Blockspare plugin version should be more than PH_0_TOKEN.": "Die Blockspare-Plugin-Version sollte höher als PH_0_TOKEN sein.",
  "Blockspare plugin version should be more than %s.": "Die Blockspare-Plugin-Version sollte höher als %s sein.",
  "One-click Demo Import, Block Editor Ready, No Code Required! Built with Blockspare.": "Demo-Import mit einem Klick, Blockeditor bereit, kein Code erforderlich! Gebaut mit Blockspare.",
  "Elespare plugin version should be more than PH_0_TOKEN.": "Die Elespare-Plugin-Version sollte höher als PH_0_TOKEN sein.",
  "Elespare plugin version should be more than %s.": "Die Elespare-Plugin-Version sollte höher als %s sein.",
  "One-click Import, Header/Footer Builder, Multilingual Support! Powered by Elespare.": "Ein-Klick-Import, Kopf-/Fußzeilen-Erstellung, mehrsprachige Unterstützung! Unterstützt von Elespare.",
  "Are you sure you want to install this plugin?": "Sind Sie sicher, dass Sie dieses Plugin installieren möchten?",
  "Install Now": "Jetzt installieren",
  "Activate": "Aktivieren",
  "Activated": "Aktiviert",
  "Get Starter Sites": "Holen Sie sich Starter-Sites",
  "Get Started": "Legen Sie los",
  "The \"Get Started\" action will install/activate the Templatespare and Blockspare plugins for Starter Sites and Templates.": "Mit der Aktion „Erste Schritte“werden die Templatespare- und Blockspare-Plugins für Starter-Sites und -Vorlagen installiert/aktiviert.",
  "By": "Von",
  "More Details": "Weitere Details",
  "👋 Welcome, and Thank You!": "👋 Willkommen und vielen Dank!",
  "PH_0_TOKEN is now active. We're here to help you turn your ideas into a beautiful, professional website — quickly and confidently.": "PH_0_TOKEN ist jetzt aktiv. Wir sind hier, um Ihnen dabei zu helfen, Ihre Ideen schnell und sicher in eine schöne, professionelle Website umzusetzen.",
  "%s is now active. We're here to help you turn your ideas into a beautiful, professional website — quickly and confidently.": "%s ist jetzt aktiv. Wir sind hier, um Ihnen dabei zu helfen, Ihre Ideen schnell und sicher in eine schöne, professionelle Website umzusetzen.",
  "🚀 Start With One Click": "🚀 Beginnen Sie mit einem Klick",
  "Choose from 100+ starter sites designed for blogs, magazines, businesses & more.\n      Setup is simple — no coding required.": "Wählen Sie aus über 100 Einstiegsseiten für Blogs, Zeitschriften, Unternehmen und mehr. Die Einrichtung ist einfach – keine Programmierung erforderlich.",
  "View Demos": "Demos ansehen",
  "Theme dashboard": "Themen-Dashboard",
  "🤝 We're Here for You": "🤝 Wir sind für Sie da",
  "Whether you're just starting or customizing your site.": "Ganz gleich, ob Sie Ihre Website gerade erst starten oder anpassen.",
  "Documentation": "Dokumentation",
  "Video Tutorials": "Video-Tutorials",
  "Support": "Unterstützung",
  "⭐ Rate This Theme": "⭐ Bewerten Sie dieses Thema",
  "Sorry, you are not allowed to install plugins on this site.": "Leider ist es Ihnen nicht gestattet, auf dieser Website Plugins zu installieren.",
  "Error - unable to verify nonce, please try again.": "Fehler – Nonce konnte nicht überprüft werden. Bitte versuchen Sie es erneut.",
  "Sorry, you are not allowed to activate plugins on this site.": "Leider ist es Ihnen nicht gestattet, Plugins auf dieser Website zu aktivieren.",
  "One thought on PH_0_TOKEN": "Ein Gedanke zu PH_0_TOKEN",
  "One thought on &ldquo;%1$s&rdquo;": "Ein Gedanke zu &ldquo;%1$s&rdquo;",
  "PH_1_TOKEN thought on PH_0_TOKEN": "PH_1_TOKEN dachte an PH_0_TOKEN",
  "%1$s thought on &ldquo;%2$s&rdquo;": "%1$s dachte an &ldquo;%2$s&rdquo;",
  "PH_1_TOKEN thoughts on PH_0_TOKEN": "PH_1_TOKEN Gedanken zu PH_0_TOKEN",
  "%1$s thoughts on &ldquo;%2$s&rdquo;": "%1$s Gedanken zu &ldquo;%2$s&rdquo;",
  "Comments are closed.": "Kommentare sind geschlossen.",
  "PH_0_TOKEN by PH_1_TOKEN.": "PH_0_TOKEN von PH_1_TOKEN.",
  "%1$s by %2$s.": "%1$s von %2$s.",
  "Primary Menu": "Hauptmenü",
  "Social Menu": "Soziales Menü",
  "Footer Menu": "Fußzeilenmenü",
  "Skip to content": "Zum Inhalt springen",
  "Open search form": "Suchformular öffnen",
  "Click the setting PH_0_TOKENPH_1_TOKEN on each element to customize its settings.": "Klicken Sie bei jedem Element auf die Einstellung PH_0_TOKENPH_1_TOKEN, um dessen Einstellungen anzupassen.",
  "Click the setting <span class=\"dashicons dashicons-admin-generic\"></span> on each element to customize its settings.": "Klicken Sie bei jedem Element auf die Einstellung <span class=\"dashicons dashicons-admin-generic\"></span>, um dessen Einstellungen anzupassen.",
  "Hide builder panel": "Builder-Panel ausblenden",
  "Hide Builder": "Builder ausblenden",
  "Device view controls": "Steuerelemente für die Geräteansicht",
  "Choose an Element": "Wählen Sie ein Element",
  "Close choose element modal": "Schließen Sie das Element und wählen Sie es modal aus",
  "Footer Layout": "Fußzeilenlayout",
  "Create dynamic header effortlessly with drag-and-drop builder.": "Erstellen Sie mühelos dynamische Header mit dem Drag-and-Drop-Builder.",
  "Header": "Kopfzeile",
  "Create dynamic footer effortlessly with drag-and-drop builder.": "Erstellen Sie mühelos dynamische Fußzeilen mit dem Drag-and-Drop-Builder.",
  "Footer": "Fußzeile",
  "Enable PH_0_TOKEN Builder": "Aktivieren Sie den PH_0_TOKEN Builder",
  "Enable %s Builder": "Aktivieren Sie den %s Builder",
  "Add Element": "Element hinzufügen",
  "Remove Element": "Element entfernen",
  "Configure Element": "Element konfigurieren",
  "Desktop": "Desktop",
  "Element Settings": "Elementeinstellungen",
  "close Off-Canvas Navigation": "Schließen Sie die Off-Canvas-Navigation",
  "Site & Logo": "Website und Logo",
  "Site Identity": "Site-Identität",
  "You can change Site Identity from PH_0_TOKEN.": "Sie können die Site-Identität von PH_0_TOKEN ändern.",
  "You can change Site Identity from %s.": "Sie können die Site-Identität von %s ändern.",
  "Promotion": "Förderung",
  "Off Canvas": "Off-Canvas",
  "Off Canvas Widget Area": "Off-Canvas-Widget-Bereich",
  "This widget area is used in the mobile off-canvas panel. PH_0_TOKEN": "Dieser Widget-Bereich wird im mobilen Off-Canvas-Panel verwendet. PH_0_TOKEN",
  "This widget area is used in the mobile off-canvas panel. %s": "Dieser Widget-Bereich wird im mobilen Off-Canvas-Panel verwendet. %s",
  "Manage widgets": "Widgets verwalten",
  "Primary menu": "Hauptmenü",
  "Select Menu": "Wählen Sie Menü",
  "You can change Menu from menu panel. PH_0_TOKEN": "Sie können das Menü über die Menüleiste ändern. PH_0_TOKEN",
  "You can change Menu from menu panel. %s": "Sie können das Menü über die Menüleiste ändern. %s",
  "Manage menu": "Menü verwalten",
  "Date": "Datum"
}