{
  "ReviewNews": "RevueActualités",
  "https://afthemes.com/products/reviewnews/": "https://afthemes.com/products/reviewnews/",
  "ReviewNews is a dynamic, ultra-fast, and highly versatile WordPress theme made for News, Magazine, Blog, Business, and eCommerce websites across the world. With its powerful HEADER & FOOTER BUILDER that works seamlessly with the Block Editor, GUTENBERG, ELEMENTOR, BRIZY, DIVI, and other popular page builders, you can design PROFESSIONAL LAYOUTS easily using drag and drop—no coding required. Packed with 100+ STARTER SITES, 30+ CUSTOM WIDGETS, ADVANCED BLOCK PATTERNS, FLEXIBLE LAYOUT OPTIONS, AMP SUPPORT, and FULL WOOCOMMERCE INTEGRATION, it’s perfect for everything from online newspapers, corporate or NGO sites, and educational or cultural portals to personal blogs, portfolios, and lifestyle magazines. ReviewNews is fully optimized for SEO, CORE WEB VITALS, SPEED, and RESPONSIVE DESIGN, ensuring FAST LOADING and excellent performance on all devices. Built with WCAG ACCESSIBILITY, GDPR COMPLIANCE, and LIGHTWEIGHT, CLEAN CODE, it offers long-term stability and high GOOGLE PAGESPEED SCORES. MULTILINGUAL and RTL READY, with demo content in English, Spanish, German, French, Japanese, Chinese, and Arabic, ReviewNews is a truly GLOBAL, FUTURE-PROOF THEME designed for creators, publishers, and businesses who value STYLE, SCALABILITY, and PERFORMANCE across every market. Explore all features at https://afthemes.com/products/reviewnews": "ReviewNews est un thème WordPress dynamique, ultra-rapide et très polyvalent conçu pour les sites Web d'actualités, de magazines, de blogs, d'affaires et de commerce électronique du monde entier. Grâce à son puissant HEADER & FOOTER BUILDER qui fonctionne de manière transparente avec l'éditeur de blocs, GUTENBERG, ELEMENTOR, BRIZY, DIVI et d'autres constructeurs de pages populaires, vous pouvez concevoir facilement des MISE EN PLACE PROFESSIONNELLE par glisser-déposer, sans aucun codage requis. Doté de plus de 100 SITES DE DÉMARRAGE, de plus de 30 WIDGETS PERSONNALISÉS, de MODÈLES DE BLOCS AVANCÉS, d'OPTIONS DE MISE EN PAGE FLEXIBLES, DE SUPPORT AMP et d'INTÉGRATION COMPLÈTE DE WOOCOMMERCE, il est parfait pour tout, des journaux en ligne, des sites d'entreprise ou d'ONG, des portails éducatifs ou culturels aux blogs personnels, portfolios et magazines de style de vie. ReviewNews est entièrement optimisé pour le référencement, les CORE WEB VITALS, la VITESSE et la CONCEPTION RÉPONSE, garantissant un CHARGEMENT RAPIDE et d'excellentes performances sur tous les appareils. Construit avec l'ACCESSIBILITÉ WCAG, la CONFORMITÉ RGPD et un CODE LÉGER ET PROPRE, il offre une stabilité à long terme et des SCORES GOOGLE PAGESPEED élevés. MULTILINGUE et PRÊT POUR RTL, avec du contenu de démonstration en anglais, espagnol, allemand, français, japonais, chinois et arabe, ReviewNews est un THÈME véritablement GLOBAL ET À L'ÉPREUVE DU FUTUR conçu pour les créateurs, les éditeurs et les entreprises qui apprécient le STYLE, l'ÉVOLUTITÉ et la PERFORMANCE sur tous les marchés. Explorez toutes les fonctionnalités sur https://afthemes.com/products/reviewnews",
  "AF themes": "Thèmes AF",
  "https://www.afthemes.com/": "https://www.afthemes.com/",
  "Oops! That page can&rsquo;t be found.": "Oups! Cette page est introuvable.",
  "It looks like nothing was found at this location. Maybe try one of the links below or a search?": "Il semble que rien n'ait été trouvé à cet endroit. Essayez peut-être l'un des liens ci-dessous ou une recherche?",
  "Dashboard": "Tableau de bord",
  "Customize": "Personnaliser",
  "Header Builder": "Générateur d'en-tête",
  "Footer Builder": "Générateur de pied de page",
  "Starter Sites": "Sites de démarrage",
  "Elementor Kits": "Kits d'éléments",
  "Block Patterns": "Modèles de blocs",
  "Upgrade to Pro": "Passer à Pro",
  "Upgrade Now": "Mettre à niveau maintenant",
  "The Templatespare plugin should be updated to the latest version": "Le plugin Templatespare doit être mis à jour vers la dernière version",
  "Import a Starter Site, Personalize, and Live it in 3 Easy Steps!": "Importez un site de démarrage, personnalisez-le et vivez-le en 3 étapes faciles!",
  "Blockspare plugin version should be more than PH_0_TOKEN.": "La version du plugin Blockspare doit être supérieure à PH_0_TOKEN.",
  "Blockspare plugin version should be more than %s.": "La version du plugin Blockspare doit être supérieure à %s.",
  "One-click Demo Import, Block Editor Ready, No Code Required! Built with Blockspare.": "Importation de démonstration en un clic, prêt pour l'éditeur de blocs, aucun code requis! Construit avec Blockspare.",
  "Elespare plugin version should be more than PH_0_TOKEN.": "La version du plugin Elespare doit être supérieure à PH_0_TOKEN.",
  "Elespare plugin version should be more than %s.": "La version du plugin Elespare doit être supérieure à %s.",
  "One-click Import, Header/Footer Builder, Multilingual Support! Powered by Elespare.": "Importation en un clic, générateur d'en-tête/pied de page, prise en charge multilingue! Propulsé par Elespare.",
  "Are you sure you want to install this plugin?": "Etes-vous sûr de vouloir installer ce plugin?",
  "Install Now": "Installer maintenant",
  "Activate": "Activer",
  "Activated": "Activé",
  "Get Starter Sites": "Obtenez des sites de démarrage",
  "Get Started": "Commencer",
  "The \"Get Started\" action will install/activate the Templatespare and Blockspare plugins for Starter Sites and Templates.": "L'action « Commencer » installera/activera les plugins Templatespare et Blockspare pour les sites et modèles de démarrage.",
  "By": "Par",
  "More Details": "Plus de détails",
  "👋 Welcome, and Thank You!": "👋 Bienvenue et merci!",
  "PH_0_TOKEN is now active. We're here to help you turn your ideas into a beautiful, professional website — quickly and confidently.": "PH_0_TOKEN est désormais actif. Nous sommes là pour vous aider à transformer vos idées en un site Web magnifique et professionnel, rapidement et en toute confiance.",
  "%s is now active. We're here to help you turn your ideas into a beautiful, professional website — quickly and confidently.": "%s est désormais actif. Nous sommes là pour vous aider à transformer vos idées en un site Web magnifique et professionnel, rapidement et en toute confiance.",
  "🚀 Start With One Click": "🚀 Commencez en un seul clic",
  "Choose from 100+ starter sites designed for blogs, magazines, businesses & more.\n      Setup is simple — no coding required.": "Choisissez parmi plus de 100 sites de démarrage conçus pour les blogs, les magazines, les entreprises et plus encore. La configuration est simple – aucun codage requis.",
  "View Demos": "Voir les démos",
  "Theme dashboard": "Tableau de bord du thème",
  "🤝 We're Here for You": "🤝 Nous sommes là pour vous",
  "Whether you're just starting or customizing your site.": "Que vous débutiez ou que vous personnalisiez votre site.",
  "Documentation": "Documentation",
  "Video Tutorials": "Tutoriels vidéo",
  "Support": "Soutien",
  "⭐ Rate This Theme": "⭐ Notez ce thème",
  "Sorry, you are not allowed to install plugins on this site.": "Désolé, vous n'êtes pas autorisé à installer des plugins sur ce site.",
  "Error - unable to verify nonce, please try again.": "Erreur: impossible de vérifier une fois, veuillez réessayer.",
  "Sorry, you are not allowed to activate plugins on this site.": "Désolé, vous n'êtes pas autorisé à activer des plugins sur ce site.",
  "One thought on PH_0_TOKEN": "Une réflexion sur PH_0_TOKEN",
  "One thought on &ldquo;%1$s&rdquo;": "Une réflexion sur &ldquo;%1$s&rdquo;",
  "PH_1_TOKEN thought on PH_0_TOKEN": "PH_1_TOKEN réflexion sur PH_0_TOKEN",
  "%1$s thought on &ldquo;%2$s&rdquo;": "%1$s réflexion sur &ldquo;%2$s&rdquo;",
  "PH_1_TOKEN thoughts on PH_0_TOKEN": "PH_1_TOKEN réflexions sur PH_0_TOKEN",
  "%1$s thoughts on &ldquo;%2$s&rdquo;": "%1$s réflexions sur &ldquo;%2$s&rdquo;",
  "Comments are closed.": "Les commentaires sont fermés.",
  "PH_0_TOKEN by PH_1_TOKEN.": "PH_0_TOKEN par PH_1_TOKEN.",
  "%1$s by %2$s.": "%1$s par %2$s.",
  "Primary Menu": "Menu principal",
  "Social Menu": "Menu social",
  "Footer Menu": "Menu de pied de page",
  "Skip to content": "Passer au contenu",
  "Open search form": "Ouvrir le formulaire de recherche",
  "Click the setting PH_0_TOKENPH_1_TOKEN on each element to customize its settings.": "Cliquez sur le paramètre PH_0_TOKENPH_1_TOKEN sur chaque élément pour personnaliser ses paramètres.",
  "Click the setting <span class=\"dashicons dashicons-admin-generic\"></span> on each element to customize its settings.": "Cliquez sur le paramètre <span class=\"dashicons dashicons-admin-generic\"></span> sur chaque élément pour personnaliser ses paramètres.",
  "Hide builder panel": "Masquer le panneau du constructeur",
  "Hide Builder": "Masquer le constructeur",
  "Device view controls": "Contrôles de la vue des appareils",
  "Choose an Element": "Choisissez un élément",
  "Close choose element modal": "Fermer choisir l'élément modal",
  "Footer Layout": "Disposition du pied de page",
  "Create dynamic header effortlessly with drag-and-drop builder.": "Créez un en-tête dynamique sans effort avec le générateur glisser-déposer.",
  "Header": "En-tête",
  "Create dynamic footer effortlessly with drag-and-drop builder.": "Créez un pied de page dynamique sans effort avec le générateur glisser-déposer.",
  "Footer": "Pied de page",
  "Enable PH_0_TOKEN Builder": "Activer le générateur PH_0_TOKEN",
  "Enable %s Builder": "Activer le générateur %s",
  "Add Element": "Ajouter un élément",
  "Remove Element": "Supprimer l'élément",
  "Configure Element": "Configurer l'élément",
  "Desktop": "Bureau",
  "Element Settings": "Paramètres des éléments",
  "close Off-Canvas Navigation": "fermer la navigation hors toile",
  "Site & Logo": "Site et logo",
  "Site Identity": "Identité du site",
  "You can change Site Identity from PH_0_TOKEN.": "Vous pouvez modifier l'identité du site à partir de PH_0_TOKEN.",
  "You can change Site Identity from %s.": "Vous pouvez modifier l'identité du site à partir de %s.",
  "Promotion": "Promotion",
  "Off Canvas": "Hors toile",
  "Off Canvas Widget Area": "Zone de widget hors toile",
  "This widget area is used in the mobile off-canvas panel. PH_0_TOKEN": "Cette zone de widget est utilisée dans le panneau mobile hors canevas. PH_0_TOKEN",
  "This widget area is used in the mobile off-canvas panel. %s": "Cette zone de widget est utilisée dans le panneau mobile hors canevas. %s",
  "Manage widgets": "Gérer les widgets",
  "Primary menu": "Menu principal",
  "Select Menu": "Sélectionner le menu",
  "You can change Menu from menu panel. PH_0_TOKEN": "Vous pouvez modifier le menu à partir du panneau de menu. PH_0_TOKEN",
  "You can change Menu from menu panel. %s": "Vous pouvez modifier le menu à partir du panneau de menu. %s",
  "Manage menu": "Gérer le menu",
  "Date": "Date"
}