{
  "ReviewNews": "RevisãoNotícias",
  "https://afthemes.com/products/reviewnews/": "https://afthemes.com/products/reviewnews/",
  "ReviewNews is a dynamic, ultra-fast, and highly versatile WordPress theme made for News, Magazine, Blog, Business, and eCommerce websites across the world. With its powerful HEADER & FOOTER BUILDER that works seamlessly with the Block Editor, GUTENBERG, ELEMENTOR, BRIZY, DIVI, and other popular page builders, you can design PROFESSIONAL LAYOUTS easily using drag and drop—no coding required. Packed with 100+ STARTER SITES, 30+ CUSTOM WIDGETS, ADVANCED BLOCK PATTERNS, FLEXIBLE LAYOUT OPTIONS, AMP SUPPORT, and FULL WOOCOMMERCE INTEGRATION, it’s perfect for everything from online newspapers, corporate or NGO sites, and educational or cultural portals to personal blogs, portfolios, and lifestyle magazines. ReviewNews is fully optimized for SEO, CORE WEB VITALS, SPEED, and RESPONSIVE DESIGN, ensuring FAST LOADING and excellent performance on all devices. Built with WCAG ACCESSIBILITY, GDPR COMPLIANCE, and LIGHTWEIGHT, CLEAN CODE, it offers long-term stability and high GOOGLE PAGESPEED SCORES. MULTILINGUAL and RTL READY, with demo content in English, Spanish, German, French, Japanese, Chinese, and Arabic, ReviewNews is a truly GLOBAL, FUTURE-PROOF THEME designed for creators, publishers, and businesses who value STYLE, SCALABILITY, and PERFORMANCE across every market. Explore all features at https://afthemes.com/products/reviewnews": "ReviewNews é um tema WordPress dinâmico, ultrarrápido e altamente versátil feito para sites de notícias, revistas, blogs, negócios e comércio eletrônico em todo o mundo. Com seu poderoso HEADER & FOOTER BUILDER que funciona perfeitamente com o Block Editor, GUTENBERG, ELEMENTOR, BRIZY, DIVI e outros construtores de páginas populares, você pode criar LAYOUTS PROFISSIONAIS facilmente usando arrastar e soltar - sem necessidade de codificação. Embalado com mais de 100 SITES STARTER, mais de 30 WIDGETS PERSONALIZADOS, PADRÕES DE BLOCO AVANÇADOS, OPÇÕES DE LAYOUT FLEXÍVEIS, SUPORTE DE AMP e INTEGRAÇÃO COMPLETA COM WOOCOMMERCE, é perfeito para tudo, desde jornais online, sites corporativos ou de ONGs e portais educacionais ou culturais até blogs pessoais, portfólios e revistas de estilo de vida. ReviewNews é totalmente otimizado para SEO, CORE WEB VITALS, VELOCIDADE e DESIGN RESPONSIVO, garantindo CARREGAMENTO RÁPIDO e excelente desempenho em todos os dispositivos. Construído com ACESSIBILIDADE WCAG, CONFORMIDADE com GDPR e CÓDIGO LEVE E LIMPO, ele oferece estabilidade de longo prazo e altas PONTUAÇÕES DO GOOGLE PAGESPEED. MULTILINGUAL e RTL READY, com conteúdo de demonstração em inglês, espanhol, alemão, francês, japonês, chinês e árabe, ReviewNews é um TEMA verdadeiramente GLOBAL, PROVA DE FUTURO, projetado para criadores, editores e empresas que valorizam ESTILO, ESCALABILIDADE e DESEMPENHO em todos os mercados. Explore todos os recursos em https://afthemes.com/products/reviewnews",
  "AF themes": "Temas AF",
  "https://www.afthemes.com/": "https://www.afthemes.com/",
  "Oops! That page can&rsquo;t be found.": "Ops! Essa página não pode ser encontrada.",
  "It looks like nothing was found at this location. Maybe try one of the links below or a search?": "Parece que nada foi encontrado neste local. Talvez tente um dos links abaixo ou uma pesquisa?",
  "Dashboard": "Painel",
  "Customize": "Personalizar",
  "Header Builder": "Construtor de cabeçalho",
  "Footer Builder": "Construtor de rodapé",
  "Starter Sites": "Sites iniciais",
  "Elementor Kits": "Kits Elementor",
  "Block Patterns": "Padrões de bloco",
  "Upgrade to Pro": "Atualizar para Pro",
  "Upgrade Now": "Atualize agora",
  "The Templatespare plugin should be updated to the latest version": "O plugin Templatespare deve ser atualizado para a versão mais recente",
  "Import a Starter Site, Personalize, and Live it in 3 Easy Steps!": "Importe um site inicial, personalize e crie-o em 3 etapas fáceis!",
  "Blockspare plugin version should be more than PH_0_TOKEN.": "A versão do plugin Blockspare deve ser superior a PH_0_TOKEN.",
  "Blockspare plugin version should be more than %s.": "A versão do plugin Blockspare deve ser superior a %s.",
  "One-click Demo Import, Block Editor Ready, No Code Required! Built with Blockspare.": "Importação de demonstração com um clique, editor de bloco pronto, sem necessidade de código! Construído com Blockspare.",
  "Elespare plugin version should be more than PH_0_TOKEN.": "A versão do plugin Elespare deve ser superior a PH_0_TOKEN.",
  "Elespare plugin version should be more than %s.": "A versão do plugin Elespare deve ser superior a %s.",
  "One-click Import, Header/Footer Builder, Multilingual Support! Powered by Elespare.": "Importação com um clique, construtor de cabeçalho/rodapé, suporte multilíngue! Desenvolvido por Elespare.",
  "Are you sure you want to install this plugin?": "Tem certeza de que deseja instalar este plugin?",
  "Install Now": "Instale agora",
  "Activate": "Ativar",
  "Activated": "Ativado",
  "Get Starter Sites": "Obtenha sites iniciais",
  "Get Started": "Comece",
  "The \"Get Started\" action will install/activate the Templatespare and Blockspare plugins for Starter Sites and Templates.": "A ação \"Começar\" instalará/ativará os plug-ins Templatespare e Blockspare para sites e modelos iniciais.",
  "By": "Por",
  "More Details": "Mais detalhes",
  "👋 Welcome, and Thank You!": "👋 Bem-vindo e obrigado!",
  "PH_0_TOKEN is now active. We're here to help you turn your ideas into a beautiful, professional website — quickly and confidently.": "PH_0_TOKEN agora está ativo. Estamos aqui para ajudá-lo a transformar suas ideias em um site bonito e profissional — com rapidez e confiança.",
  "%s is now active. We're here to help you turn your ideas into a beautiful, professional website — quickly and confidently.": "%s agora está ativo. Estamos aqui para ajudá-lo a transformar suas ideias em um site bonito e profissional — com rapidez e confiança.",
  "🚀 Start With One Click": "🚀 Comece com um clique",
  "Choose from 100+ starter sites designed for blogs, magazines, businesses & more.\n      Setup is simple — no coding required.": "Escolha entre mais de 100 sites iniciais desenvolvidos para blogs, revistas, empresas e muito mais. A configuração é simples – não é necessária nenhuma codificação.",
  "View Demos": "Ver demonstrações",
  "Theme dashboard": "Painel temático",
  "🤝 We're Here for You": "🤝 Estamos aqui para você",
  "Whether you're just starting or customizing your site.": "Esteja você apenas começando ou personalizando seu site.",
  "Documentation": "Documentação",
  "Video Tutorials": "Tutoriais em vídeo",
  "Support": "Apoiar",
  "⭐ Rate This Theme": "⭐ Avalie este tema",
  "Sorry, you are not allowed to install plugins on this site.": "Desculpe, você não tem permissão para instalar plug-ins neste site.",
  "Error - unable to verify nonce, please try again.": "Erro - não foi possível verificar o nonce. Tente novamente.",
  "Sorry, you are not allowed to activate plugins on this site.": "Desculpe, você não tem permissão para ativar plug-ins neste site.",
  "One thought on PH_0_TOKEN": "Uma ideia sobre PH_0_TOKEN",
  "One thought on &ldquo;%1$s&rdquo;": "Uma ideia sobre &ldquo;%1$s&rdquo;",
  "PH_1_TOKEN thought on PH_0_TOKEN": "PH_1_TOKEN pensou em PH_0_TOKEN",
  "%1$s thought on &ldquo;%2$s&rdquo;": "%1$s pensou em &ldquo;%2$s&rdquo;",
  "PH_1_TOKEN thoughts on PH_0_TOKEN": "PH_1_TOKEN pensamentos sobre PH_0_TOKEN",
  "%1$s thoughts on &ldquo;%2$s&rdquo;": "%1$s pensamentos sobre &ldquo;%2$s&rdquo;",
  "Comments are closed.": "Os comentários estão fechados.",
  "PH_0_TOKEN by PH_1_TOKEN.": "PH_0_TOKEN por PH_1_TOKEN.",
  "%1$s by %2$s.": "%1$s por %2$s.",
  "Primary Menu": "Menu principal",
  "Social Menu": "Cardápio Social",
  "Footer Menu": "Menu de rodapé",
  "Skip to content": "Pular para o conteúdo",
  "Open search form": "Abrir formulário de pesquisa",
  "Click the setting PH_0_TOKENPH_1_TOKEN on each element to customize its settings.": "Clique na configuração PH_0_TOKENPH_1_TOKEN em cada elemento para personalizar suas configurações.",
  "Click the setting <span class=\"dashicons dashicons-admin-generic\"></span> on each element to customize its settings.": "Clique na configuração <span class=\"dashicons dashicons-admin-generic\"></span> em cada elemento para personalizar suas configurações.",
  "Hide builder panel": "Ocultar painel do construtor",
  "Hide Builder": "Ocultar construtor",
  "Device view controls": "Controles de visualização do dispositivo",
  "Choose an Element": "Escolha um elemento",
  "Close choose element modal": "Fechar escolha elemento modal",
  "Footer Layout": "Layout do rodapé",
  "Create dynamic header effortlessly with drag-and-drop builder.": "Crie cabeçalhos dinâmicos sem esforço com o construtor de arrastar e soltar.",
  "Header": "Cabeçalho",
  "Create dynamic footer effortlessly with drag-and-drop builder.": "Crie rodapés dinâmicos sem esforço com o construtor arrastar e soltar.",
  "Footer": "Rodapé",
  "Enable PH_0_TOKEN Builder": "Ativar construtor PH_0_TOKEN",
  "Enable %s Builder": "Ativar construtor %s",
  "Add Element": "Adicionar Elemento",
  "Remove Element": "Remover Elemento",
  "Configure Element": "Configurar elemento",
  "Desktop": "Área de trabalho",
  "Element Settings": "Configurações do elemento",
  "close Off-Canvas Navigation": "fechar a navegação fora da tela",
  "Site & Logo": "Site e logotipo",
  "Site Identity": "Identidade do site",
  "You can change Site Identity from PH_0_TOKEN.": "Você pode alterar a identidade do site em PH_0_TOKEN.",
  "You can change Site Identity from %s.": "Você pode alterar a identidade do site em %s.",
  "Promotion": "Promoção",
  "Off Canvas": "Fora da tela",
  "Off Canvas Widget Area": "Área de widget fora da tela",
  "This widget area is used in the mobile off-canvas panel. PH_0_TOKEN": "Esta área de widget é usada no painel móvel fora da tela. PH_0_TOKEN",
  "This widget area is used in the mobile off-canvas panel. %s": "Esta área de widget é usada no painel móvel fora da tela. %s",
  "Manage widgets": "Gerenciar widgets",
  "Primary menu": "Menu principal",
  "Select Menu": "Selecione Cardápio",
  "You can change Menu from menu panel. PH_0_TOKEN": "Você pode alterar o menu no painel do menu. PH_0_TOKEN",
  "You can change Menu from menu panel. %s": "Você pode alterar o menu no painel do menu. %s",
  "Manage menu": "Gerenciar cardápio",
  "Date": "Data"
}