{
  "ReviewNews": "reseñaNoticias",
  "https://afthemes.com/products/reviewnews/": "https://afthemes.com/products/reviewnews/",
  "ReviewNews is a dynamic, ultra-fast, and highly versatile WordPress theme made for News, Magazine, Blog, Business, and eCommerce websites across the world. With its powerful HEADER & FOOTER BUILDER that works seamlessly with the Block Editor, GUTENBERG, ELEMENTOR, BRIZY, DIVI, and other popular page builders, you can design PROFESSIONAL LAYOUTS easily using drag and drop—no coding required. Packed with 100+ STARTER SITES, 30+ CUSTOM WIDGETS, ADVANCED BLOCK PATTERNS, FLEXIBLE LAYOUT OPTIONS, AMP SUPPORT, and FULL WOOCOMMERCE INTEGRATION, it’s perfect for everything from online newspapers, corporate or NGO sites, and educational or cultural portals to personal blogs, portfolios, and lifestyle magazines. ReviewNews is fully optimized for SEO, CORE WEB VITALS, SPEED, and RESPONSIVE DESIGN, ensuring FAST LOADING and excellent performance on all devices. Built with WCAG ACCESSIBILITY, GDPR COMPLIANCE, and LIGHTWEIGHT, CLEAN CODE, it offers long-term stability and high GOOGLE PAGESPEED SCORES. MULTILINGUAL and RTL READY, with demo content in English, Spanish, German, French, Japanese, Chinese, and Arabic, ReviewNews is a truly GLOBAL, FUTURE-PROOF THEME designed for creators, publishers, and businesses who value STYLE, SCALABILITY, and PERFORMANCE across every market. Explore all features at https://afthemes.com/products/reviewnews": "ReviewNews es un tema de WordPress dinámico, ultrarrápido y muy versátil creado para sitios web de noticias, revistas, blogs, negocios y comercio electrónico en todo el mundo. Con su potente CREADOR DE ENCABEZADOS Y PIES DE PIE que funciona perfectamente con el Editor de bloques, GUTENBERG, ELEMENTOR, BRIZY, DIVI y otros creadores de páginas populares, puede diseñar DISEÑOS PROFESIONALES fácilmente arrastrando y soltando, sin necesidad de codificación. Equipado con más de 100 SITIOS INICIALES, más de 30 WIDGETS PERSONALIZADOS, PATRONES DE BLOQUES AVANZADOS, OPCIONES DE DISEÑO FLEXIBLES, SOPORTE AMP e INTEGRACIÓN COMPLETA DE WOOCOMMERCE, es perfecto para todo, desde periódicos en línea, sitios corporativos o de ONG y portales educativos o culturales hasta blogs personales, portafolios y revistas de estilo de vida. ReviewNews está totalmente optimizado para SEO, CORE WEB VITALS, VELOCIDAD y DISEÑO RESPONSIVO, lo que garantiza una CARGA RÁPIDA y un rendimiento excelente en todos los dispositivos. Construido con ACCESIBILIDAD WCAG, CUMPLIMIENTO DE GDPR y CÓDIGO LIMPIO Y LIGERO, ofrece estabilidad a largo plazo y altas PUNTUACIONES DE GOOGLE PAGESPEED. MULTILINGÜE y RTL READY, con contenido de demostración en inglés, español, alemán, francés, japonés, chino y árabe, ReviewNews es un TEMA verdaderamente GLOBAL, A PRUEBA DE FUTURO, diseñado para creadores, editores y empresas que valoran el ESTILO, la ESCALABILIDAD y el RENDIMIENTO en todos los mercados. Explore todas las funciones en https://afthemes.com/products/reviewnews",
  "AF themes": "temas de AF",
  "https://www.afthemes.com/": "https://www.afthemes.com/",
  "Oops! That page can&rsquo;t be found.": "¡Ups! No se puede encontrar esa página.",
  "It looks like nothing was found at this location. Maybe try one of the links below or a search?": "Parece que no se encontró nada en este lugar. ¿Quizás probar uno de los enlaces a continuación o realizar una búsqueda?",
  "Dashboard": "Panel",
  "Customize": "Personalizar",
  "Header Builder": "Generador de encabezados",
  "Footer Builder": "Generador de pie de página",
  "Starter Sites": "Sitios de inicio",
  "Elementor Kits": "Kits de elementos",
  "Block Patterns": "Patrones de bloques",
  "Upgrade to Pro": "Actualízate a Pro",
  "Upgrade Now": "Actualiza ahora",
  "The Templatespare plugin should be updated to the latest version": "El complemento Templatespare debe actualizarse a la última versión",
  "Import a Starter Site, Personalize, and Live it in 3 Easy Steps!": "¡Importe un sitio inicial, personalícelo y vívalo en 3 sencillos pasos!",
  "Blockspare plugin version should be more than PH_0_TOKEN.": "La versión del complemento Blockspare debe ser superior a PH_0_TOKEN.",
  "Blockspare plugin version should be more than %s.": "La versión del complemento Blockspare debe ser superior a %s.",
  "One-click Demo Import, Block Editor Ready, No Code Required! Built with Blockspare.": "Importación de demostración con un solo clic, editor de bloques listo, ¡no se requiere código! Construido con Blockspare.",
  "Elespare plugin version should be more than PH_0_TOKEN.": "La versión del complemento Elespare debe ser superior a PH_0_TOKEN.",
  "Elespare plugin version should be more than %s.": "La versión del complemento Elespare debe ser superior a %s.",
  "One-click Import, Header/Footer Builder, Multilingual Support! Powered by Elespare.": "Importación con un clic, generador de encabezados y pies de página, soporte multilingüe. Desarrollado por Elespare.",
  "Are you sure you want to install this plugin?": "¿Estás seguro de que deseas instalar este complemento?",
  "Install Now": "Instalar ahora",
  "Activate": "Activar",
  "Activated": "Activado",
  "Get Starter Sites": "Obtenga sitios de inicio",
  "Get Started": "Empezar",
  "The \"Get Started\" action will install/activate the Templatespare and Blockspare plugins for Starter Sites and Templates.": "La acción \"Comenzar\" instalará/activará los complementos Templatespare y Blockspare para sitios y plantillas de inicio.",
  "By": "Por",
  "More Details": "Más detalles",
  "👋 Welcome, and Thank You!": "👋 ¡Bienvenido y gracias!",
  "PH_0_TOKEN is now active. We're here to help you turn your ideas into a beautiful, professional website — quickly and confidently.": "PH_0_TOKEN ahora está activo. Estamos aquí para ayudarle a convertir sus ideas en un sitio web atractivo y profesional, de forma rápida y segura.",
  "%s is now active. We're here to help you turn your ideas into a beautiful, professional website — quickly and confidently.": "%s ahora está activo. Estamos aquí para ayudarle a convertir sus ideas en un sitio web atractivo y profesional, de forma rápida y segura.",
  "🚀 Start With One Click": "🚀 Comience con un clic",
  "Choose from 100+ starter sites designed for blogs, magazines, businesses & more.\n      Setup is simple — no coding required.": "Elija entre más de 100 sitios iniciales diseñados para blogs, revistas, empresas y más. La configuración es sencilla: no se requiere codificación.",
  "View Demos": "Ver demostraciones",
  "Theme dashboard": "Panel temático",
  "🤝 We're Here for You": "🤝 Estamos aquí para ti",
  "Whether you're just starting or customizing your site.": "Ya sea que esté comenzando o personalizando su sitio.",
  "Documentation": "Documentación",
  "Video Tutorials": "Tutoriales en vídeo",
  "Support": "Apoyo",
  "⭐ Rate This Theme": "⭐ Califica este tema",
  "Sorry, you are not allowed to install plugins on this site.": "Lo sentimos, no tienes permiso para instalar complementos en este sitio.",
  "Error - unable to verify nonce, please try again.": "Error: no se puede verificar nonce, inténtelo de nuevo.",
  "Sorry, you are not allowed to activate plugins on this site.": "Lo sentimos, no tienes permiso para activar complementos en este sitio.",
  "One thought on PH_0_TOKEN": "Un pensamiento sobre PH_0_TOKEN",
  "One thought on &ldquo;%1$s&rdquo;": "Un pensamiento sobre &ldquo;%1$s&rdquo;",
  "PH_1_TOKEN thought on PH_0_TOKEN": "PH_1_TOKEN pensó en PH_0_TOKEN",
  "%1$s thought on &ldquo;%2$s&rdquo;": "%1$s pensó en &ldquo;%2$s&rdquo;",
  "PH_1_TOKEN thoughts on PH_0_TOKEN": "PH_1_TOKEN pensamientos sobre PH_0_TOKEN",
  "%1$s thoughts on &ldquo;%2$s&rdquo;": "%1$s pensamientos sobre &ldquo;%2$s&rdquo;",
  "Comments are closed.": "Los comentarios están cerrados.",
  "PH_0_TOKEN by PH_1_TOKEN.": "PH_0_TOKEN por PH_1_TOKEN.",
  "%1$s by %2$s.": "%1$s por %2$s.",
  "Primary Menu": "Menú principal",
  "Social Menu": "Menú Social",
  "Footer Menu": "Menú de pie de página",
  "Skip to content": "Saltar al contenido",
  "Open search form": "Abrir formulario de búsqueda",
  "Click the setting PH_0_TOKENPH_1_TOKEN on each element to customize its settings.": "Haga clic en la configuración PH_0_TOKENPH_1_TOKEN en cada elemento para personalizar su configuración.",
  "Click the setting <span class=\"dashicons dashicons-admin-generic\"></span> on each element to customize its settings.": "Haga clic en la configuración <span class=\"dashicons dashicons-admin-generic\"></span> en cada elemento para personalizar su configuración.",
  "Hide builder panel": "Ocultar panel de construcción",
  "Hide Builder": "Ocultar constructor",
  "Device view controls": "Controles de vista del dispositivo",
  "Choose an Element": "Elige un elemento",
  "Close choose element modal": "Cerrar elegir elemento modal",
  "Footer Layout": "Diseño de pie de página",
  "Create dynamic header effortlessly with drag-and-drop builder.": "Cree encabezados dinámicos sin esfuerzo con el generador de arrastrar y soltar.",
  "Header": "Encabezamiento",
  "Create dynamic footer effortlessly with drag-and-drop builder.": "Cree un pie de página dinámico sin esfuerzo con el generador de arrastrar y soltar.",
  "Footer": "Pie de página",
  "Enable PH_0_TOKEN Builder": "Habilitar el generador PH_0_TOKEN",
  "Enable %s Builder": "Habilitar el generador %s",
  "Add Element": "Agregar elemento",
  "Remove Element": "Eliminar elemento",
  "Configure Element": "Configurar elemento",
  "Desktop": "De oficina",
  "Element Settings": "Configuración de elementos",
  "close Off-Canvas Navigation": "cerrar navegación fuera del lienzo",
  "Site & Logo": "Sitio y logotipo",
  "Site Identity": "Identidad del sitio",
  "You can change Site Identity from PH_0_TOKEN.": "Puede cambiar la identidad del sitio desde PH_0_TOKEN.",
  "You can change Site Identity from %s.": "Puede cambiar la identidad del sitio desde %s.",
  "Promotion": "Promoción",
  "Off Canvas": "Fuera del lienzo",
  "Off Canvas Widget Area": "Área de widgets fuera del lienzo",
  "This widget area is used in the mobile off-canvas panel. PH_0_TOKEN": "Esta área de widgets se utiliza en el panel móvil fuera del lienzo. PH_0_TOKEN",
  "This widget area is used in the mobile off-canvas panel. %s": "Esta área de widgets se utiliza en el panel móvil fuera del lienzo. %s",
  "Manage widgets": "Administrar widgets",
  "Primary menu": "Menú principal",
  "Select Menu": "Seleccionar menú",
  "You can change Menu from menu panel. PH_0_TOKEN": "Puede cambiar el menú desde el panel de menú. PH_0_TOKEN",
  "You can change Menu from menu panel. %s": "Puede cambiar el menú desde el panel de menú. %s",
  "Manage menu": "Administrar menú",
  "Date": "Fecha"
}